import type { LevelVideos } from "../melodiesData";

const data = {
    first: [
      {
        id: "5s1-1",
        title:
          "مردات الانافورا للقداس الغريغوري (كي ميطا تو + ايخومين ابروس + اكسيون)",
        copticArabic:
          "كي ميطا تو بنڤما تو سو .\n\nايخومين ابروس طون كيريون .\n\nآكسيون كي ذيكيؤن .",
        copticcoptic:
          "Ⲕⲉ ⲙⲉⲧⲁ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲟⲥ ⲥⲟⲩ.\n\n Ⲉ̀ⲭⲟⲙⲉⲛ ⲡ̀ⲣⲟⲥ ⲧⲟⲛ Ⲕⲩⲣⲓⲟⲛ. \n\n Ⲁⲝⲓⲟⲛ ⲕⲉ ⲇⲓⲕⲉⲟⲛ.",
        arabicTranslation: "ومع روحك أيضًا .\n\nهي عند الرب .\n\nمستحق وعادل .",
        hazzatImage: "/photos/الانافورا.png",
      },
      {
        id: "5s1-2",
        title: "أول 10 أرباع من الهوس الثاني",
        copticArabic:
          "أووأونه إيڤول إم إبتشويس جي أو اخرستوس أو آغاثوس بي : الليلويا جي بيف ناي شوب شا إينيه .\n\nأووأونه إيڤول إم إفنوتي انتيه ني نوتي : الليلويا جي بيف . . .\n\nأووأونه إيڤول إم إبتشويس انتيه ني تشويس : الليلويا جي بيف . . .\n\nفي إت ايري إنهان نيشتي إن إشفيري إممافاطف : الليلويا جي بيف . . .\n\nفي إيطاف ثاميو إن ني فيؤوي خين أوكاتي : الليلويا جي بيف . . .\n\nفي إيطاف طاجرو إمبي كاهي هيجين نيموؤو : الليلويا جي بيف . . .\n\nفي إيطاف ثاميو إن هان نيشتي إنريف ارأووأويني امما فاطف : الليلويا جي بيف . . .\n\nإفري اي أوارشيشي انتي بي إهوؤو : الليلويا جي بيف . . .\n\nبيوه نيم نى سيوه إف اكسوسيا إنتي بي إيجوره : الليلويا جي بيف . . .\n\nفي إيطاف شاري إينا كيمي نيم نو شاميسي : الليلويا جي بيف . . .",
        copticcoptic:
          "+ Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲟⲩⲭ̀ⲣⲏⲥⲧⲟⲥ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\nⲞⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲩϯ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\n+ Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϭⲟⲓⲥ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\nⲪⲏⲉⲧⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\n+ Ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀ ϧⲉⲛ ⲟⲩⲕⲁϯ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\nⲪⲏⲉ̀ⲧⲁϥⲧⲁϫⲣⲟ ⲙ̀ⲡⲓⲕⲁϩⲓ ϩⲓϫⲉⲛ ⲛⲓⲙⲱⲟⲩ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\n+ Ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ⲣⲉϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\nⲪ̀ⲣⲏ ⲉ̀ⲟⲩⲉⲣϣⲓϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\n+ Ⲡⲓⲓⲟϩ ⲛⲉⲙ ⲛⲓⲥⲓⲟⲩ ⲉⲩⲉⲝⲟⲩⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϫⲱⲣϩ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.\n\nⲪⲏⲉ̀ⲧⲁϥϣⲁⲣⲓ ⲉ̀ⲛⲁ Ⲭⲏⲙⲓ ⲛⲉⲙ ⲛⲟⲩϣⲁⲙⲓⲥⲓ: ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.",
        arabicTranslation:
          "أشكروا الرب لأنه صالح وخير: هلليلويا لأن إلي الأبد رحمته .\n\nأشكروا اله الآلهة: هلليلويا لأن إلي الأبد رحمته .\n\nأشكروا رب الأرباب: هلليلويا لأن إلي الأبد رحمته .\n\nالصانع العجائب العظام وحده: هلليلويا لأن إلي الأبد رحمته .\n\nالذي خلق السموات بفهم: هلليلويا لأن إلي الأبد رحمته .\n\nالذي ثبت الأرض علي المياه: هلليلويا لأن إلي الأبد رحمته .\n\nالذي خلق نيرين عظيمين وحده: هلليلويا لأن إلي الأبد رحمته .\n\nالشمس لحكم النهار: هلليلويا لأن إلي الأبد رحمته .\n\nالقمر والنجوم لحكم الليل: هلليلويا لأن إلي الأبد رحمته .\n\nالذي ضرب المصريين مع أبكارهم: هلليلويا لأن إلي الأبد رحمته .",
      },
      {
        id: "5s1-3",
        title: "مرد الإبركسيس لشهر كيهك (شيري غابرييل بي فاي شنوفي)",
        copticArabic:
          "شيري غابرييل بي فاي شين نوفي : بي نيشتي خين ني أنجيلوس : نيم ني طاغما اثؤواب اتتشوسي : اتفاي خا اتسيفي انشاه ان اكروم  . ",
        copticcoptic:
          "Ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓϥⲁⲓϣⲉⲛⲛⲟⲩϥⲓ: ⲡⲓⲛⲓϣϯ ϧⲉⲛ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲛⲉⲙ ⲛⲓⲧⲁⲅⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲉⲧϭⲟⲥⲓ: ⲉⲧϥⲁⲓ ϧⲁ ⲧ̀ⲥⲏϥⲓ ⲛ̀ϣⲁϩ ⲛ̀ⲭ̀ⲣⲱⲙ.",
        arabicTranslation:
          "السلام لغبريال المبشر : العظيم في الملائكة : الطغمات المقدسة العلوية : حامل السيف الملتهب نارا  . ",
        hazzatImage: "/photos/شيريه غابرييل بي فاي شينوفي.png",
      },
      {
        id: "5s1-4",
        title:
          "هتينيات شهر كيهك كاملة (الملاك غبريال المبشر + يوحنا المعمدان نسيب عمانوئيل + زكريا الكاهن واليصابات + يواقيم وحنه)",
        copticArabic:
          "هيتين ني إبريسـﭬـيا إنتي بي أرشي آنجيليوس إثؤواب غابرييل بي فاي شينوفي إبتشويس ...\n\nهيتين ني إبريسـﭬـيا إنتي بي سينجينيس إن إممانوئيل يوأنس إبشيري إن زخارياس إبتشويس ...\n\nهيتين ني إفشي إنتي بي أوويب زخارياس نيم تيف إسهيمي إليصابيت إبتشويس ...\n\nهيتين ني إفشي إنتي ني خيللوي إت اسماروؤوت يواكيم نيم آنَّا إبتشويس ...",
        copticcoptic:
          "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ⲡⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓϥⲁⲓϣⲉⲛⲛⲟⲩϥⲓ: Ⲡ̀ϭⲟⲓⲥ ....\n\nϨⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ⲡⲓⲥⲩⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲍⲁⲭⲁⲣⲓⲁⲥ: Ⲡ̀ϭⲟⲓⲥ....\n\nϨⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲏⲃ Ⲍⲁⲭⲁⲣⲓⲁⲥ: ⲛⲉⲙ ⲧⲉϥⲥ̀ϩⲓⲙⲓ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ: Ⲡ̀ϭⲟⲓⲥ ....\n\nϨⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲛⲓϧⲉⲗⲗⲟⲓ ⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: Ⲓⲱⲁ̀ⲕⲓⲙ ⲛⲉⲙ Ⲁⲛⲛⲁ: Ⲡ̀ϭⲟⲓⲥ ....",
        arabicTranslation:
          "بشفاعات رئيس الملائكة الطاهر غبريال المبشر، يا رب ...\n\nبشفاعات نسيب عمانوئيل، يوحنا إبن زكريا، يا رب ...\n\nبصلوات زكريا الكاهن و إمرأته أليصابات يا رب ...\n\nبصلوات الشيخين المباركين يواقيم وحنة، يا رب ...",
      },
    ],
    second: [
      {
        id: "5s2-1",
        title: "أول 10 أرباع من الهوس الثالث",
        copticArabic:
          "إك اسماروؤت ابتشويس افنوتي انتيه نين يوتي : إك ارهوؤ إسماروؤت إك ارهوؤو تشيسي شاني اينيه .\n\nاف اسماروؤت انجيه بيران اثؤواب انتيه بيك أواوو : إف ارهوؤو اسماروؤت اف ارهوؤ تشيسي شا ني اينيه .\n\nإك اسماروؤت خين بي ارفيي انتيه بيك أواوو اثؤواب : إك ارهوؤو إسماروؤت إك ارهوؤ تشيسي شا ني اينيه .\n\nإك اسماروؤت في اثناف ايه ني نون افهيمسي هيجين ني شيروبيم : إك ارهوؤو اسماروؤت إك ارهوؤ تشيسي شاني اينيه .\n\nإك اسماروؤت هيجين بي اثرونوس انتيه تيك ميت اورو : إك إرهوؤو اسماروؤت إك ارهوؤو تشيسي شا ني اينيه .\n\nإك اسماروؤت خين بي استيريه اوما انتيه اتفيه : اك ارهوؤ اسماروؤت اك ارهوؤو تشيسي شاني اينيه .\n\nاسمو ايه ابتشويس ني اهڤي اووي تيرو انتيه ابتشويس : هوس ايروف اري هوؤو تشاسف شا ني اينيه .\n\nاسمو ايه ابتشويس ني فيؤوى : هوس ايروف اري هوؤو تشاسف شاني اينيه .\n\nاسمو ايه ابتشويس ني انجيلوس تيرو انتيه ابتشويس : هوس ايروف اري هوؤو تشاسف شاني اينيه .\n\nاسمو ايه ابتشويس ني موؤ تيرو اتصا ابشوي ان اتفيه : هوس ايروف اري هوؤو تشاسف شاني اينيه .",
        copticcoptic:
          "+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ⳪ Ⲫϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡⲓⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ: ϥ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϥ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉ̀ⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲉ̅ⲑ̅ⲩ̅: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲫⲏⲉⲑⲛⲁⲩ ⲉ̀ⲛⲓⲛⲟⲩⲛ ⲉϥϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲚⲓⲬⲉ̅ⲣ̅: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϩⲓϫⲉⲛ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧ­ⲟⲩⲣⲟ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲥ̀ⲧⲉⲣⲉⲱ̀ⲙⲁ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓϩ̀ⲃⲏⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲫⲏⲟⲩⲓ̀: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲁⲅⲅⲉ­ⲗⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲙⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲧⲥⲁ ⲡ̀ϣⲱⲓ ⲛ̀ⲧ̀ⲫⲉ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.",
        arabicTranslation:
          "مبارك أنت أيها الرب اله ابائنا: ومتزايد بركة و متزايد علوا الي الآباد .\n\nمبارك اسم مجدك القدوس: ومتزايد بركة و متزايد علوا الي الآباد .\n\nمبارك أنت فى هيكل مجدك المقدس: ومتزايد بركة ومتزايد علوا الي الآباد .\n\nمبارك أنت أيها الناظر الي الأعماق الجالس علي الشاروبيم: و متزايد بركة ومتزايد علوا الي الآباد .\n\nمبارك أنت علي عرش ملكك: ومتزايد بركة و متزايد علوا الي الآباد .\n\nمبارك أنت في فلك السماء: ومتزايد بركة و متزايد علوا الي الآباد .\n\nباركي الرب يا جميع أعمال الرب: سبحيه و زيديه علوا الي الآباد .\n\nباركي الرب أيتها السموات: سبحيه و زيديه علوا الي الآباد .\n\nباركوا الرب يا جميع ملائكة الرب: سبحوه و زيدوه علوا الي الآباد .\n\nباركي الرب يا جميع المياه التي فوق السماء: سبحيه و زيديه علوا الي الآباد .",
      },
      {
        id: "5s2-2",
        title: "مزمور سوتيم طاشيري الكيهكي (بداية بالليلويا المقدمة)",
        copticArabic:
          "بصالموس طو دافيد الليلويا \n\nالليلويا الليلويا الليلويا سوتيم طاشيري آناف ريك بيماشج: آري إبؤبش إمبي لاؤس نيم إبئي تيرف إنتي بي يوت. \n\nالليلويا الليلويا الليلويا: جي آ بي أورو إير اي بي ثيمين إي بي صاي: جي أووي إنثوك بي بيتشويس: الليلويا الليلويا الليلويا.",
        copticcoptic:
          "Ⲯⲁⲗⲙⲟⲥ ⲧⲱ Ⲇⲁⲩⲓⲇ Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.\n\nⲀⲗⲗⲏⲗⲟⲩⲓⲁ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅. Ⲥⲱⲧⲉⲙ ⲧⲁϣⲉⲣⲓ ⲁ̀ⲛⲁⲩ ⲣⲉⲕ ⲡⲉⲙⲁϣϫ: ⲁ̀ⲣⲓⲡ̀ⲱⲃϣ ⲙ̀ⲡⲉⲗⲁⲟⲥ ⲛⲉⲙ ⲡ̀ⲏⲓ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲡⲉⲓⲱⲧ.\n\nⲀⲗⲗⲏⲗⲟⲩⲓⲁ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅. Ϫⲉ ⲁ̀ Ⲡⲓⲟⲩⲣⲟ ⲉ̀ⲣⲉ ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲡⲉⲥⲁⲓ ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲉⲧⲟ̅ⲥ̅. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅.",
        arabicTranslation:
          "مزمور لداود الليلويا\n\nإسمعي يا إبنتي وانظري وأميلي سمعكِ: وإنسي شعبَكِ وبيتَ أبيكِ.\n\n هلليلويا هلليلويا هلليلويا: فإنَّ الملكَ قدِ إشتهى حسنَكِ: لِأنهُ هو ربُّك: هلليلويا هلليلويا هلليلويا.",
        hazzatImage: "photos/لحن سوتيم طاشيري.png",
      },
      {
        id: "5s2-3",
        title: "اوشية الأهوية بنغمة القداس (عربي + قبطي)",
        copticArabic:
          "طوبه إيجين ني آإير إنتى إتفى نيم ني كاربوس إنتى إبكاهى نيم فانى إششين نيم فانى ما إن ألولى نيم إششين نيڤين إنريف تى كاربوس إيتخين تى إى كومينى تيرس. هينا إنتى بى إخرستوس بننوتى إسمو إيروؤو إنتيف جوكو إيڤول خين او هيريني آتشنى إمكاه إنتيف كانين نوفى نان إيڤول.",
        copticcoptic:
          "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲓⲁ̀ⲏⲣ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲛⲉⲙ ⲫⲁ ⲛⲓϣ̀ϣⲏⲛ ⲛⲉⲙ ⲫⲁ ⲛⲓⲙⲁⲛ̀ⲁ̀ⲗⲟⲗⲓ: ⲛⲉⲙ ϣ̀ϣⲏⲛ ⲛⲓⲃⲉⲛ ⲛ̀ⲣⲉϥϯⲕⲁⲣⲡⲟⲥ ⲉⲧ ϧⲉⲛ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲧⲏⲣⲥ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲧⲉϥϫⲟⲕⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲁϭⲛⲉ ⲙ̀ⲕⲁϩ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "أطلبوا عن أهوية السماء وثمرات الأرض و الشجر والكروم و كل شجرة مثمرة في كل المسكونة لكي يباركها المسيح إلهنا ويكملها سالمة بغير آفة ، و يغفر لنا خطايانا . ",
      },
      {
        id: "5s2-4",
        title: "ختام الثيؤطوكيات الآدام (نيك ناي) بنغمة تسبحه باكر",
        copticArabic:
          "نيك ناى أو بانوتى : هان اتشيبي إم موؤ : سيه اوش إيماشو : إنجى نيك ميت شينهيت .\n\n+ نى تيل تيلى إممون هوؤ : سى إيبى إنتوتك تيرو : بى كيشو انتى افيوم : سيكى ناهرين نيك فال .\n\n+ يى آفير ماللون : نى نوفى إنتى تا إبسيشى : ناى إث أوؤنه إيڤول : إمبيك إمثو باتشويس .\n\n+ نى نوفى إيطاى أيتو : باتشويس إن نيك إربوميفئى : أوذى إمبير تى إهثيك : إينا آنوميا .\n\n+ جى بى تيلونيس أكسوتبف : تى بورنى أكسوتى إمموس : بى سونى إتسا أووي نام : باتشويس أك إر بيف ميفئى .\n\n+ آنوك هو باتشويس : خابى ريف إرنوفى : ما إتسافوى إنطا إيرى : انؤميطانيا .\n\n+ جى إك أوؤش إم إفمو آن : إمبى ريف ايرنوفي : إم إفريتى إنتيف طاستوف : إنتيس أونخ إنجى تيف إبسيشى .\n\n+ ما طاستون إفنوتى : إيخون إى بيك أوجاى : آرى أووى نيمان : كاطا تيك ميت آغاثوس .\n\n+ جى إنثوك أو أغاثوس : أووه إن نائيت : ماروطاهون إنكوليم : إنجى نيك ميت شينهيت .\n\n+ شينهيت خارون تيرين : إبتشويس إفنوتى بين سوتير : أووه ناى نان : كاطا بيك نيشتى إن ناى .\n\n+ ناى إكئيرى إمبو ميفئى : أوبين نيب بخرستوس : اك إيه شوبى خين تين ميتى : إكؤش إيڤول إكجو إمموس .\n\n+ جى طاهيرينى آنوك : تى تى إمموس نوتين : إت هيرينى إمبايوت : تى كو إمموس نيموتين .\n\n+ إبؤرو إنتى تى هيرينى : موى نان إنتيك هيرينى : سيمنى نان إنتيك هيرينى : كانين نوفي نان إيڤول .\n\n+ جور إيڤول إن نى جاجى : إنتى تى إكليسيا : آرى سوبت إيروس : إن نيسكيم شا إينيه .\n\n+ إممانوئيل بين نوتى : خين تين ميتى تينو : خين إب أوأو إنتى بيف يوت : نيم بى بنڤما إثؤواب .\n\n+ انتيف إسمو إيرون تيرين : إنتيف توفو إن نين هيت : إنتيف طالتشو إن نى شونى : إنتى نين إبسيشى نيم نين سوما .\n\n+ تين أوؤشت إمموك أوبخرستوس : نيم بيك يوت إن أغاثوس : نيم بى بنڤما إثؤواب : جى أكئى أكسوتى إممون .",
        copticcoptic:
          "Ⲛⲉⲕⲛⲁⲓ ⲱ̀ Ⲡⲁⲛⲟⲩϯ: ϩⲁⲛⲁⲧϭⲓⲏ̀ⲡⲓ ⲙ̀ⲙⲱⲟⲩ: ⲥⲉⲟϣ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϫⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ.\n\n+ Ⲛⲓⲧⲉⲗⲧⲓⲗⲓ ⲙ̀ⲙⲟⲩⲛϩⲱⲟⲩ: ⲥⲉⲏⲡ ⲛ̀ⲧⲟⲧⲕ ⲧⲏⲣⲟⲩ: ⲡⲓⲕⲉϣⲱ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ: ⲥⲉⲭⲏ ⲛⲁϩⲣⲉⲛ ⲛⲉⲕⲃⲁⲗ.\n\nⲒⲉ ⲁⲩⲏⲣ ⲙⲁⲗⲗⲟⲛ: ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲧⲁⲯⲩⲭⲏ: ⲛⲁⲓ ⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ Ⲡⲁϭⲟⲓⲥ.\n\n+ Ⲛⲓⲛⲟⲃⲓ ⲉ̀ⲧⲁⲓⲁⲧⲟⲩ: Ⲡⲁϭⲟⲓⲥ ⲛ̀ⲛⲉⲕⲉⲣⲡⲟⲩⲙⲉⲩⲓ̀: ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϯϩ̀ⲑⲏⲕ: ⲉ̀ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ.\n\nϪⲉ ⲡⲓⲧⲉⲗⲱⲛⲏⲥ ⲁⲕⲥⲟⲧⲡϥ: ϯⲡⲟⲣⲛⲏ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲥ: ⲡⲓⲥⲟⲛⲓ ⲉⲧⲥⲁⲟⲩⲓ̀ⲛⲁⲙ: Ⲡⲁϭⲟⲓⲥ ⲁⲕⲉⲣⲡⲉϥⲙⲉⲩⲓ̀.\n\n+ Ⲁ̀ⲛⲟⲕ ϩⲱ Ⲡⲁϭⲟⲓⲥ: ϧⲁ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲙⲁⲧ̀ⲥⲁⲃⲟⲓ ⲛ̀ⲧⲁⲓ̀ⲣⲓ: ⲛ̀ⲟⲩⲙⲉⲧⲁⲛⲟⲓⲁ.\n\nϪⲉ ⲭ̀ⲟⲩⲱϣ ⲙ̀ⲫ̀ⲙⲟⲩ ⲁⲛ: ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲧⲉϥⲧⲁⲥⲑⲟϥ: ⲛ̀ⲧⲉⲥⲱⲛϧ ⲛ̀ϫⲉ ⲧⲉϥⲯⲩⲭⲏ.\n\n+ Ⲙⲁⲧⲁⲥⲑⲟⲛ Ⲫ̀ⲛⲟⲩϯ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲟⲩϫⲁⲓ: ⲁ̀ⲣⲓⲟⲩⲓ̀ ⲛⲉⲙⲁⲛ: ⲕⲁⲧⲁ ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ.\n\nϪⲉ ⲛ̀ⲑⲟⲕ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: ⲙⲁⲣⲟⲩⲧⲁϩⲟⲛ ⲛ̀ⲭⲱⲗⲉⲙ: ⲛ̀ϫⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ.\n\n+ Ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ ⲧⲏⲣⲉⲛ: Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ: ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.\n\nⲚⲁⲓ ⲕ̀ⲓ̀ⲣⲓ ⲙ̀ⲡⲟⲩⲙⲉⲩⲓ̀: ⲱ̀ Ⲡⲉⲛⲛⲏⲃ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉⲕⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲙⲏϯ: ⲉⲕⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ.\n\n+ Ϫⲉ ⲧⲁϩⲓⲣⲏⲛⲏ ⲁ̀ⲛⲟⲕ: ϯϯ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ: ⲧ̀ϩⲓⲣⲏⲛⲏ ⲙ̀Ⲡⲁⲓⲱⲧ: ϯⲭⲱ ⲙ̀ⲙⲟⲥ ⲛⲉⲙⲱⲧⲉⲛ.\n\nⲠ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓϫⲁϫⲓ: ⲛ̀ⲧⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲁ̀ⲣⲓⲥⲟⲃⲧ ⲉ̀ⲣⲟⲥ: ⲛ̀ⲛⲉⲥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ.\n\nⲈⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: ϧⲉⲛ ⲧⲉⲛⲙⲏϯ ϯⲛⲟⲩ: ϧⲉⲛ ⲡ̀ⲱ̀ⲟⲩ ⲛ̀ⲧⲉ Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ.\n\n+ Ⲛ̀ⲧⲉϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲧⲏⲣⲉⲛ: ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲛ̀ⲧⲉϥⲧⲁⲗϭⲟ ⲛ̀ⲛⲓϣⲱⲛⲓ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ ⲛⲉⲙ ⲛⲉⲛⲥⲱⲙⲁ.\n\nⲦⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲧⲱⲛⲕ/ ⲁⲕⲓ̀) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
        arabicTranslation:
          "مراحمك يا الهي : غير محصاة : وكثيرة جدا : هي رأفاتك .\n\nقطرات المطر : محصاة عندك جميعها : ورمل البحر : كائن أمام عينيك .\n\nفكم بالحري : خطايا نفسي : هذه الظاهرة: امامك ياربي .\n\nالخطايا التي صنعتها : يا رب لا تذكرها : و لا تحسب : آثامي .\n\nفان العشار اخترته : والزانية خلصتها : واللص اليمين : يا سيدي ذكرت .\n\nو أنا أيضا الخاطئ :يا سيدي : علمني: أن اصنع توبة .\n\nلأنك لا تشاء : موت الخاطئ :مثل أن يرجع : وتحيا نفسه .\n\nردنا يا الله : إلى خلاصك : وعاملنا : كصلاحك .\n\nلأنك أنت صالح : رحوم : فلتدركنا : رأفاتك سريعا .\n\nتراءف علينا كلنا : ايها الرب الإله : مخلصنا وارحمنا:كعظيم رحمتك .\n\nهؤلاء اذكرهم: يا سيدنا المسيح: كن في وسطنا : صارخا قائلا .\n\nسلامي أنا : اعطيكم: سلام ابي : اتركه معكم .\n\nيا ملك السلام : اعطينا سلامك : قرر لنا سلامك: واغفر لنا خطايانا .\n\nفرق اعداء البيعة :و حصنها : فلا تتزعزع إلى الأبد .\n\nعمانوئيل الهنا : في وسطنا الان : بمجد ابيه : و الروح القدس .\n\nليباركنا كلنا : ويطهر قلوبنا :ويشفي امراض: نفوسنا و أجسدنا .\n\nنسجد لك ايها المسيح: مع ابيك الصالح : والروح القدس : لأنك اتيت وخلصتنا .",
      },
    ],
    gifted: [
      {
        id: "5sg-1",
        title: "لحن جي افسمارؤوت الكيهكي + اول 3 ارباع من لحن اف امبشا غار",
        copticArabic:
          "جى افسمارؤوت انجى افيوت نيم ابشيري : نيم بي بنڤما اثؤواب : تى ترياس اتجيك إيڤول : تين اؤوشت امموس تين تى أوأو ناس.\n\nإف إمبشا غار خين أو ميثمى : أووه أوذيكيئون بى : إثرين هوس إى إفنوتى انتا إفمى : ابتشويس فيتشوب خين اتفى.\n\nبيفران هولج أووه إف إسماروؤوت : خين روؤ انى اثؤواب : إتى فاى بى إفنوتى افيوت : نيم ابشيرى نيم بى بنڤما إثؤواب.\n\nأووه انتين تى أو أو إنتى سمينى : ماريا تي ثيؤطوكوس : تى ماه إسنوتى إن إسكينى : بى أهو إن أليثينوس.",
        copticcoptic:
          "Ϫⲉ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲥ.\n\nϤ̀ⲉⲙⲡ̀ϣⲁ ⲅⲁⲣ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲟⲩⲟϩ ⲟⲩⲇⲓⲕⲉⲟⲛⲡⲉ: ⲉⲑⲣⲉⲛϩⲟⲥ ⲉ̀Ⲫϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: Ⲡⲟ̅ⲥ̅ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲧⲫⲉ.\n\nⲠⲉϥⲣⲁⲛ ϩⲟⲗϫ ⲟⲩⲟϩ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲏⲉ̅ⲑ̅ⲩ̅: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲫϯ ⲫ̀ⲓⲱⲧ: ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̅ⲛ̅ⲁ̅ ⲉ̅ⲑ̅ⲩ̅.\n\nⲞⲩⲟϩ ⲛ̀ⲧⲉⲛϯⲱⲟ̀ⲩ ⲛ̀ⲧⲥⲉⲙⲛⲉ: Ⲙⲁⲣⲓⲁ̀ Ϯⲑⲉⲟⲧⲟⲕⲟⲥ: ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲛ̀ⲥ̀ⲕⲏⲛⲏ: ⲡⲓⲁ̀ϩⲟ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲥ.",
        arabicTranslation:
          "مبارك الآب والابن والروح القدس، الثالوث الكامل، نسجد له ونمجده.\n\nلأنه بالحقيقة مستحق وعادل أن نسبح الإله الحقيقي الرب الكائن في السماء.\n\nأسمه حلو ومبارك في أفواه القديسين أى الله الأب والابن والروح القدس.\n\nونمجد العفيفة مريم والدة الإله القبة الثانية الكنز الحقيقي.",
        hazzatImage: "photos/اف امبشا صغير.png",
      },
      {
        id: "5sg-2",
        title: "لحن شيري ني ماريا تسبحة نصف الليل",
        copticArabic:
          "شيري ني ماريا : تي إتشرومبي إثنيسوس : ثي إيتاس ميسي نان : إمفنوتي بي لوغوس .\n\nإنثوتي تي إهريري : إنتى بي إسطوي نوفي : ثي إيتاس فيري إيڤول : خين إثنوني إن يسيه .\n\nبي إشفوت إنتى آ أرون : إيطاف فيري إيڤول : خوريس تشو نيم اتسو: إفؤي إنتي بوس نيه .\n\nأوثي إيتاس ميس بي إخريستوس : بين نوتي خين أوميثمي : أتشنيه إسبيرما إن رومي : إسؤي إمبارثينوس .\n\nإثفي فاي أوأون نيڤين: سي تشيسي إممو : طاتشويس تي ثيؤطوكوس : إثؤواب إنسيو نيڤين.\n\nأنون هون تين طوبه : إثرين شاشني إفناي : هيتين ني إبريسـﭬـيا : إنطوتف إمبي ماي رومي .",
        copticcoptic:
          "Ⲭⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ.\n\n+ Ⲛ̀ⲑⲟ ⲧⲉ ϯϩ̀ⲣⲏⲣⲓ: ⲛ̀ⲧⲉ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ⲑⲏⲉ̀ⲧⲁⲥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲑ̀ⲛⲟⲩⲛⲓ ⲛ̀Ⲓⲉⲥⲥⲉ.\n\nⲠⲓϣ̀ⲃⲱⲧ ⲛ̀ⲧⲉ Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲉ̀ⲧⲁϥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ: ⲭⲱⲣⲓⲥ ϭⲟ ⲛⲉⲙ ⲧ̀ⲥⲟ: ϥ̀ⲟⲓ ⲛ̀ⲧⲩⲡⲟⲥ ⲛⲉ.\n\n+ Ⲱ̀ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲉⲛⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲓ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.\n\nⲈⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.\n\n+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
        arabicTranslation:
          "السلام لك يا مريم: الحمامة الحسنة: التي ولدت لنا: الله الكلمة .\n\nأنت زهرة: البخور: التي أينعت: من أصل يسي .\n\nعصا هرون: التي أزهرت: بغير غرس ولا سقي: هي مثال لك .\n\nيا من ولدت المسيح: إلهنا بالحقيقة: بغير زرع بشر: وأنت عذراء .\n\nمن أجل هذا كل واحد يعظمك يا سيدتي والدة الإله القديسة كل حين .\n\nونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
        hazzatImage: "photos/شيريه نيه ماريا.png",
      },
    ],
  } satisfies LevelVideos;

export default data;
