import type { LevelVideos } from "../melodiesData";

const data = {
    first: [
      {
        id: "fs1-1",
        title:
          "أرباع الناقوس لشهر كيهك (شيرى غابرييل بى نيشتى إن أرشى أنجيلوس + شيري في ايطاف هي + شيرى يوأنس)",
        copticArabic:
          "شيرى غابرييل : بى نيشتى إن أرشى أنجيلوس : شيرى فى إيطاف هى شينوفى : إم ماريا تى بارثينوس . \n\n شيرى يوأنس : بى نيشتى إم برودروموس : شيرى بى أوويب : إب سينجينيس إن إممانوئيل . ",
        copticcoptic:
          "Ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ : Ⲡⲓⲛⲓϣϯ ⲛ̀ⲁⲣⲭⲏ­ⲁⲅⲅⲉⲗⲟⲥ : Ⲭⲉⲣⲉ ⲫⲏⲉ̀ⲧⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ : ⲙ̀Ⲙⲁⲣⲓⲁ ϯⲡⲁⲣⲑⲉⲛⲟⲥ \n\n Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ : Ⲡⲓⲛⲓϣϯ ⲙ̀ⲡⲣⲟⲇⲣⲟⲙⲟⲥ : Ⲭⲉⲣⲉ Ⲡⲓⲟⲩⲏⲃ : ⲡ̀ⲥⲩⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ",
        arabicTranslation:
          "السلام لغبريال ، رئيس الملائكة العظيم ، السلام للذى بشر ، مريم العذراء . \n\n السلام ليوحنا ، السابق العظيم ، السلام للكاهن ، نسيب عمانوئيل . ",
      },
      {
        id: "fs1-2",
        title: "ذكصولوجية العذراء رفع بخور باكر سنوي (أوؤنياتى إنثو ماريا)",
        copticArabic:
          "أوؤنياتى إنثو ماريا : تى صافى أووه إنسيمنيه : تى ماه إسنوتى إن إسكينى : بى آهو إم إبنڤماتيكون \n\n تى إتشروم ابشال إنكاثاروس : ثى إيطاس موتى خين بين كاهى : أووه أسفيرى نان إيڤول : إن او كاربوس إنتيه بى بنڤما \n\n بى بنڤما إمباراكليتون : فى إيطافئى إيجين بيشيرى : هيجين نى موؤ إنتيه بى يوردانيس : كاطا إبتيبوس إن نو ايه \n\n تى إتشرومبى غار إيتيه إمماف : إنثوس أسهى شين نوفى نان : إنتى هيرينى إنتيه إفنوتى : ثى إيطاس شوبى شانى رومى \n\n إنثو هوى أوتين هيلبيس : تى إتشروم ابشال إن نو إيتيه : آريه إينى إمبى ناى نان : آريه فاى خاروف خين تينيجى \n\n إيتيه فاى بى إيسوس : بى ميسى إيڤول خين إفيوت : أفماسف نان إيڤول إنخيتى : أفئير بين جينوس إنريمهيه \n\n فاى غار مارين طا أوؤف : إيڤول خين بين هيت إنشورب : مين إنسوس أون خين بين كيلاس : إنؤش إيڤول إنجو إمموس \n\n جيه بين تشويس إيسوس بخرستوس : ماثاميو ناك إن إخرى إنخيتين : إنؤ إيرفيى إنتيه بيك بنڤما إثؤواب : إفتى ذوكصولوجيا ناك \n\n شيرى نى أوتى بارثينوس : تى أورو إممى إن آليثينى : شيرى إبشوشو إنتى بين جينوس : آرى إجفونان إن إممانوئيل.  \n\n  تينتى هو آرى بين ميفئى : أوتى إبروس تاتيس إيتين هوت : ناهرين بين تشويس إيسوس بخرستوس : إنتيف كانين نوفى نان إيڤول.",
        copticcoptic:
          "Ⲱⲟⲩⲛⲓⲁϯ ⲛ̀ⲑⲟ Ⲙⲁⲣⲓⲁ̀: ϯⲥⲁⲃⲉ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲙⲛⲉ: ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲛ̀ⲥ̀ⲕⲏⲛⲏ: ⲡⲓⲀ̀ϩⲟ ⲙ̀Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ.\n\n+ Ϯϭⲣⲟⲙⲡ̀ϣⲁⲗ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ⲑⲏⲉⲧⲁⲥⲙⲟⲩϯ ϧⲉⲛ ⲡⲉⲛⲕⲁϩⲓ: ⲟⲩⲟϩ ⲁⲥⲫⲓⲣⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲟⲩⲕⲁⲣⲡⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ.\n\nⲠⲓⲠ̀ⲛⲉⲩⲙⲁ ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ: ⲫⲏⲉ̀ⲧⲁϥⲓ̀ ⲉϫⲉⲛ ⲡⲉϢⲏⲣⲓ: ϩⲓϫⲉⲛ ⲛⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲒⲟⲣⲇⲁⲛⲏⲥ: ⲕⲁⲧⲁ ⲡ̀ⲧⲩⲡⲟⲥ ⲛ̀Ⲛⲱⲉ̀.\n\n+ Ϯϭⲣⲟⲙⲡⲓ ⲅⲁⲣ ⲉⲧⲉ ⲙ̀ⲙⲁⲩ: ⲛ̀ⲑⲟⲥ ⲁⲥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲛ: ⲛ̀ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ Ⲫϯ: ⲑⲏⲉⲧⲁⲥϣⲱⲡⲓ ϣⲁ ⲛⲓⲣⲱⲙⲓ.\n\nⲚ̀ⲑⲟ ϩⲱⲓ ⲱ̀ ⲧⲉⲛϩⲉⲗⲡⲓⲥ: ϯϭⲣⲟⲙⲡ̀ϣⲁⲗ ⲛ̀ⲛⲟⲏ̀ⲧⲉ: ⲁⲣⲉⲓ̀ⲛⲓ ⲙ̀ⲡⲓⲛⲁⲓ ⲛⲁⲛ: ⲁⲣⲉϥⲁⲓ ϧⲁⲣⲟϥ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ.\n\n+ Ⲉⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲓⲏ̅ⲥ̅: ⲡⲓⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲫ̀ⲓⲱⲧ: ⲁⲩⲙⲁⲥϥ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: ⲁϥⲉⲣ ⲡⲉⲛϫⲉⲛⲟⲥ ⲛ̀ⲣⲉⲙϩⲉ.\n\nⲪⲁⲓ ⲅⲁⲣ ⲙⲁⲣⲉⲛⲧⲁⲟⲩⲟϥ: ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲛϩⲏⲧ ⲛ̀ϣⲟⲣⲡ: ⲙⲉⲛⲉⲛⲥⲱⲥ ⲟⲛ ϧⲉⲛ ⲡⲉⲛⲕⲉⲗⲁⲥ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ.\n\n+ Ϫⲉ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲙⲁⲑⲁⲙⲓⲟ̀ ⲛⲁⲕ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ⲟⲩⲉ̀ⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲠⲉⲕⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅: ⲉⲩϯⲇⲟⲝⲟⲗⲟⲅⲓⲁ̀ ⲛⲁⲕ.\n\nⲬⲉⲣⲉ ⲛⲉ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲭⲉⲣⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.\n\n+ Ⲧⲉⲛϯϩⲟ ⲁⲣⲉⲡⲉⲛⲙⲉⲩⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲁⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "طوباكِ أنتِ يا مريم الحكيمة العفيفة القبة الثانية الكنز الروحي \n\n اليمامة النقية التي نادت في أرضنا وأينعت لنا ثمرة الروح \n\n الروح المعزّى الذي حلّ علي إبنك في مياه الأردن كمثال نوح \n\n لأن تلك الحمامة هي بَشّرتنا بسلام الله الذي صار للبشر \n\n وأنتِ أيضاٌ يارجاءنا اليمامة العقلية أتيتِ لنا بالرحمة و حملته في بطنك \n\n أي يسوع المولود من الآبُ وُلدَ لنا منك وحرّر جنسنا \n\n أي يسوع المولود من الآبُ وُلدَ لنا منك وحرّر جنسنا \n\n يا ربنا يسوع المسيح اجعل لك فينا هيكلاٌ لروحك القدوس يعطيك تمجيداٌ \n\n السلام لك أيتها العذراء الملكة الحقيقية الحقانية. السلام لفخر جنسنا. ولدت لنا عمانوئيل. \n\n + نسألك أن تذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا.",
      },
      {
        id: "fs1-3",
        title:
          "مرد انجيل الأحد الثالث والرابع (تين اتشيسي اممو + اثفي فاي تين + جى افسمارؤوت)",
        copticArabic:
          "تين تشيسى إممو خين أوو إم إبشا : نيم إليصابيت تى سينجينيس : جـى إتسماروؤوت إنثو خين نى هيومى : إف إسماروؤوت إنـجـى إب أوطاه إنتى تى نيـجـى \n\n اثفي فاي تين تي أوؤونى : هوس ثيئوطوكوس انسيو نيڤين: ماتي هو ايه ابتشويس اى اهري ايجون : انتيف كانين نوفي نان إيڤول \n\n جى افسمارؤوت انجى افيوت نيم ابشيري : نيم بي بنڤما اثؤواب : تى ترياس اتجيك إيڤول : تين اوؤشت امموس تين تي أو أوناس",
        copticcoptic:
          "Ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ ϧⲉⲛ ⲟⲩⲉⲙⲡ̀ϣⲁ: ⲛⲉⲙ Ⲉⲗⲓⲥⲁⲃⲉⲧ ⲧⲉⲥⲩⲅⲅⲉⲛⲏⲥ: ϫⲉ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ⲑⲟ ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲉⲛⲉϫⲓ.\n\n Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲉ: ϩⲱⲥ Ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲙⲁϯϩⲟ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\nϪⲉ ϥ̀ⲥ̀ⲙⲁⲣⲟⲩⲱⲧ ⲛ̀ϫⲉ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉ̀ⲑⲟⲩⲁⲃ ϯⲧ̀ⲣⲓⲁⲥ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲥ.",
        arabicTranslation:
          "نعظمك باستحقاق : مع أليصابات نسيبتك : قائلين مباركة أنتِ فى النساء : و مباركة هى ثمرة بطنك \n\n من أجل هذا نمجدك كوالدة الإله كل حين إسالي الرب عنا ليغفر لنا خطايانا \n\n لأنه مبارك الآب والإبن والروح القدس الثالوث الكامل نسجد له ونمجده",
      },
      {
        id: "fs1-4",
        title: "ني شيروبيم (قبطي)",
        copticArabic:
          "ني شيروبيم سى أوأوشت : إمموك نيم ني سيرافيم سى تي أوأوو ناك : إفؤش إيڤول إفجو إمموس : جى أجيوس أجيوس أجيوس كيريوس صاباؤوت : بلى ريس او أورانوس كى إيجي تيس أجياس سوذوكسيس",
        copticcoptic:
          "Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ : ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁⲕ : ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ : Ϫⲉ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ ⲁ̀ⲅⲓⲟⲥ : Ⲕⲩⲣⲓⲟⲥ ⲥⲁⲃⲁⲱⲑ : ⲡⲗⲏⲣⲏⲥ ⲟ̀ ⲟⲩⲣⲁⲛⲟⲥ ⲕⲉ ⲏ̀ ⲅⲏ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲥⲟⲩ ⲇⲟⲝⲏⲥ.",
        arabicTranslation:
          "الشاروبيم يسجدون لك والسيرافيم يمجدونك صارخين قائلين قدوس قدوس قدوس رب الصباؤوت السماء والأرض مملوءتان من مجدك الأقدس",
      },
    ],
    second: [
      {
        id: "fs2-1",
        title: "الليلويا جي افميفئي",
        copticArabic:
          "الليلويا جى افميفئي ان اورومي إيف اى اوؤنه ناك إيڤول ابتشويس : اووه إبسوجب انتى او ميفئي إيف اى ارشايناك : ني ثيسيا ني ابروس فورا شوبو ايروك: الليلويا",
        copticcoptic:
          "Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. Ϫⲉ ⲫ̀ⲙⲉⲩⲓ̀ ⲛ̀ⲟ̀ⲩⲣⲱⲙⲓ ⲉϥⲉ̀ⲟ̀ⲩⲱ̀ⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ⲟ̅ⲥ̅: ⲟⲩⲟϩ ⲡ̀ⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲟ̀ⲩⲙⲉⲩⲓ̀ ⲉϥⲉ̀ⲉⲣϣⲁⲓ ⲛⲁⲕ. Ⲛⲓⲑⲩⲥⲓⲁ ⲛⲓⲡ̀ⲣⲟⲥⲫⲟⲣⲁ ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲕ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
        arabicTranslation:
          "هلليلويا ان فكر الأنسان يعترف لك يا رب ، وبقية الفكر تُعَيّد لك. الذبائح والتقدمات اقبلها اليك. هلليلويا",
      },
      {
        id: "fs2-2",
        title: "هيتين كيهك (ليوحنا المعمدان نسيب عمانوئيل + يواقيم وحنه)",
        copticArabic:
          "هيتين ني إبريسـﭬـيا إنتي بي سينجينيس إن إممانوئيل يوأنس إبشيري إن زخارياس إبتشويس ... \n\n هيتين ني إفشي إنتي ني خيللوي إت اسماروؤوت يواكيم نيم آنَّا إبتشويس ...",
        copticcoptic:
          "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ⲡⲓⲥⲩⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: Ⲓⲱⲁⲛⲛⲏⲥ ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲍⲁⲭⲁⲣⲓⲁⲥ: Ⲡ̀ϭⲟⲓⲥ .... \n\nϨⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲛⲓϧⲉⲗⲗⲟⲓ ⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: Ⲓⲱⲁ̀ⲕⲓⲙ ⲛⲉⲙ Ⲁⲛⲛⲁ: Ⲡ̀ϭⲟⲓⲥ ....",
        arabicTranslation:
          "بشفاعات نسيب عمانوئيل، يوحنا بن زكريا، يا رب ... \n\n بصلوات الشيخين المباركين يواقيم وحنة، يا رب ...",
      },
      {
        id: "fs2-3",
        title: "ذكصولوجية مارمرقس الأولى",
        copticArabic:
          "افا ماركوس بي أبوسطولوس : أووه بي إف أنجيليستيس : بي ميثري خا ني إمكافه : إنتي بي مونوجينيس إن نوتي \n\n أك إي أك إر أوأويني إيرون : هيتين بيك إف أنجيليون : أك إتسافون إم إفيوت نيم إبشيري : نيم بي بنڤما إثؤواب \n\n أك إنتين إيڤول خين إبكاكي : إيخون إيبي أوأويني إممي : أك تيمون إم بي أويك إنتي إب أونخ : إيطاف إي إيبيسيت إيڤول خين إتفي \n\n أفتشي إسمو إن إخري إنخيتك : إنجي ني فيلي تيرو إنتي إبكاهي : أووه نيك صاجي أف فوه : شا افريجس إنتي إي كوميني \n\n شيري ناك أو بي مارتيروس : شيري بي إف أنجيليستيس : شيري بي أبوسطولوس : أفا ماركوس بي ثيؤريموس \n\n طوبه إم إبتشويس إ إهري إيجون : أو بي ثيئوريموس إن إف أنجيليستيس : أفا ماركوس بي أبوسطولوس : إنتيف كانين نوفي نان إيڤول",
        copticcoptic:
          "Ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲟⲩⲟϩ ⲡⲓⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲡⲓⲙⲉⲑⲣⲉ ϧⲁ ⲛⲓⲙ̀ⲕⲁⲩϩ: ⲛ̀ⲧⲉ ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀ⲛⲟⲩϯ.\n\n+ Ⲁⲕⲓ̀ ⲁⲕⲉ̀ⲣⲟ̀ⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ϩⲓⲧⲉⲛ ⲡⲉⲕⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲟⲛ: ⲁⲕⲧ̀ⲥⲁⲃⲟⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ ⲡ̀Ϣⲏⲣⲓ: ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅.\n\nⲀⲕⲉⲛⲧⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ: ⲉϧⲟⲩⲛ ⲉ̀ⲡⲓⲞⲩⲱⲓⲛⲓ ⲙ̀ⲙⲏⲓ: ⲁⲕⲧⲉⲙⲙⲟⲛ ⲙ̀ⲡⲓⲱⲓⲕ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ⲉⲧⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲧ̀ⲫⲉ.\n\n+ Ⲁⲩϭⲓⲥ̀ⲙⲟⲩ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲕ: ⲛ̀ϫⲉ ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲟⲩⲟϩ ⲛⲉⲕⲥⲁϫⲓ ⲁⲩⲫⲟϩ: ϣⲁ ⲁⲩⲣⲏϫⲥ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ.\n\nⲬⲉⲣⲉ ⲛⲁⲕ ⲱ̀ ⲡⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲭⲉⲣⲉ ⲡⲓⲁ̀ⲡⲟⲥⲧⲗⲟⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲑⲉⲱⲣⲓⲙⲟⲥ.\n\n+ Ⲧⲱⲃϩ ⲙ̀Ⲡ̀ⲟ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ ⲡⲓⲑⲉⲱⲣⲓⲙⲟⲥ ⲛ̀ⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲁⲃⲃⲁ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲛ̀ⲧⲉϥ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "يا مرقس الرسول، و الإنجيلي الشاهد، لآلام، الإله الوحيد \n\n أتيت و أنرت لنا، بإنجيلك، وعلمتنا الآب و الابن، و الروح القدس \n\n و أخرجتنا من الظلمة، إلي النور الحقيقي، و أطعمتنا خبز الحياة، الذي نزل من السماء \n\n تباركت بك، كل قبائل الأرض، وأقوالك بلغت، إلي أقطار المسكونة \n\n السلام لك أيها الشهيد، السلام للإنجيلي، السلام للرسول، مرقس ناظر الإله \n\n اطلب من الرب عنا، يا ناظر الإله الإنجيلي، مرقس الرسول، ليغفر لنا خطايانا",
      },
      {
        id: "fs2-4",
        title: "هيتين ني ابرسيفيا للقداس الغريغوري",
        copticArabic:
          "هيتين ني إبريسـﭬـيا انتى تي ثيؤطوكوس اثؤواب ماريا : ابتشويس اري اهموت نان : ام بي كو إيڤول انتى نين نوفي .\n\n تين اوؤشت امموك اوبيخريستوس نيم بيك يوت ان اغاثوس نيم بي بنڤما اثؤواب جى اك أي اك سوتى اممون \n\nايليؤس ايرينيس ثيسيا ايه نيه ثيؤس . ",
        copticcoptic:
          "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.\n\nⲦⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ.\n\nⲈ̀ⲗⲉⲟⲥ ⲓ̀ⲣⲏⲛⲏⲥ: ⲑⲩⲥⲓⲁ ⲉ̀ⲛⲉⲥⲉⲱⲥ.",
        arabicTranslation:
          "بشفاعات والدة الاله القديسة مريم ، يا رب انعم لنا بمغفرة خطايانا  .\n\n نسجد لك ايها المسيح مع ابيك الصالح والروح القدس لأنك اتيت وخلصتنا  .\n\n رحمة السلام ذبيحة التسبيح",
      },
    ],
    gifted: [
      {
        id: "fsg-1",
        title:
          "مقدمة الذكصولوجيات بالنغمه الكيهكي كاملة (بختام اخر ربعين بالطريقه الكبيرة)",
        copticArabic:
          "خين بيخرستوس إيسوس بين تشويس آمين الليلويا \n\nشيرى نى تين تى هو إيرو : أوثى إثؤواب إثميه إن أوأوو : إتؤى إم بارثينوس إن سيو نيڤين: تى ماسنوتى إثماف إم بى إخرستوس. \n\nآنيؤوى إنتين إبروس إفشى : إ إبشوى هابى شيرى إم مينريت : إنتيف كانين نوفى نان إيڤول.\n\n شيرى ثى إيطاس ميسى نان : إم بى أوأوينى إنتا إفمى : بى إخرستوس بين نوتى تى بارثينوس إثؤواب.\n\n ماتى هو إم إبتشويس إإهرى إيجون : إنتيف إير أوناى نيم نين إبسيشى : إنتيف كانين نوفى نان إيڤول.\n\n تى بارثينوس ماريام تى ثيؤطوكوس إثؤواب : تى إبروستاتيس إيتين هوت : إنتى إبجينوس إنتى تى ميت رومى.\n\n أرى إبريس فيفين إإهرى إيجون : ناهرين بخرستوس فيئيت ارى إجفوف : هوبوس إنتيف إر إهموت نان : إم بى كو إيڤول إنتى نين نوفى.\n\nشيرى نى أوتى بارثينوس : تى أورو إممى إن آليثينى : شيرى إبشوشو إنتى بين جينوس : آرى إجفونان إن إممانوئيل\n\nتينتى هو آرى بين ميفئى : أوتى إبروس تاتيس إيتين هوت : ناهرين بين تشويس إيسوس بخرستوس : إنتيف كانين نوفى نان إيڤول ",
        copticcoptic:
          "+ Ϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲉⲛ⳪: Ⲁⲙ̅ Ⲁⲗ̅.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟ: ⲱ̀ ⲑⲏⲉ̅ⲑ̅ⲩ̅ ⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲉ̀ⲧⲟⲓ ⲙ̀ⲡ̅ⲁ̅ⲣ̅ⲑ̅ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ϯⲙⲁⲥⲛⲟ­ⲩϯ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲭ̅ⲥ̅.\n\n+ Ⲁⲛⲓⲟⲩⲓ̀ ⲛ̀ⲧⲉⲛⲡ̀ⲣⲟⲥⲉ̀ⲩⲭⲏ: ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁ ⲡⲉϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ⲭⲉ̅ ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀ⲡⲓⲟⲩⲱⲓ­ⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ: ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ ⲉ̅ⲑ̅ⲩ̅.\n\n+ Ⲙⲁϯϩⲟ ⲙ̀Ⲡ⳪ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ⲧⲉϥⲉⲣⲟ­ⲩⲛⲁⲓ ⲛⲉⲙ ⲛⲉⲛⲯⲩⲭⲏ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ Ⲙⲁⲣⲓⲁⲙ: ϯⲑⲉⲟⲧⲟ­ⲕⲟⲥ ⲉ̅ⲑ̅ⲩ̅: ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛ̀ⲧⲉ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲱ­ⲙⲓ.\n\n+ Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩ­ⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛⲁϩⲣⲉⲛ Ⲡⲭ̅ⲥ̅ ⲫⲏⲉⲧⲁⲣⲉ̀ϫⲫⲟϥ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲱ̀ ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: Ⲭⲉ̅ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛ­ⲟⲥ: ⲁⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟ­ⲩⲏⲗ.\n\n+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙ­ⲉⲩⲓ̀: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. ",
        arabicTranslation:
          "بالمسيح يسوع ربنا \n\nالسلام لك نسألك أيتها القديسة الممتلئة مجدًا العذراء كل حين والدة الإله أم المسيح \n\nأصعدي صلواتنا: إلى إبنك الحبيب ليغفر لنا خطايانا \n\nالسلام للتي ولدت لنا النور الحقيقي المسيح إلهنا العذراء القديسة\n\n إسألي الرب عنا ليصنع رحمة مع نفوسنا ويغفر لنا خطايانا \n\nأيتها العذراء مريم والدة الإله القديسة الشفيعة الأمينة لجنس البشر \n\nالسلام لك أيتها العذراء الملكة الحقيقية الحقانية السلام لفخر جنسنا ولدت لنا عمانوئيل\n\nإشفعي فينا أمام المسيح الذي ولدتيه لكي ينعم لنا بمغفرة خطايانا\n\n نسألك أن تذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا",
        hazzatImage: "/photos/مقدمة الذكصولوجيات الكيهكي.png",
      },
      {
        id: "fsg-2",
        title: "بي نيشتي الصغير",
        copticArabic:
          "بي نيشتي افا انطوني نيم بي اثمي افا بافلي نيم بي شومت اثؤواب مكاريوس افا يوأنس بي كولوفوس افا بيشوي افا بافلي نينيوتي اثؤواب انروميؤوس مكسيموس نيم دوميتيوس افا موسي افا يوأنس كامي افا دانييل افا ايسيذوروس افا باخوم افا شينوتي كي افا بفنوتي افا برسوما افا تيجي \n\nكيباندون طون اورثوذي ذاكسان طون طون لوغون تيس اليثياس اورثوذكسون ابيسكوبون ابريس فيتيرون ذياكونون اكليريكون كي لائكون كى طوطون كى بانطون اورثوذكسون امين",
        copticcoptic:
          "Ⲡⲓⲛⲓϣϯ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ: ⲛⲉⲙ ⲡⲓⲑ̀ⲙⲏⲓ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲕⲁⲣⲓⲟⲥ: ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲕⲟⲗⲟⲃⲟⲥ: ⲁⲃⲃⲁ Ⲡⲓϣⲱⲓ ⲁⲃⲃⲁ Ⲡⲁⲩⲗⲉ: ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲱⲙⲉⲟⲥ. Ⲙⲁⲝⲓⲙⲟⲥ ⲛⲉⲙ Ⲇⲟⲙⲉⲧⲓⲟⲥ: ⲁⲃⲃⲁ Ⲙⲱⲥⲏ: ⲁⲃⲃⲁ Ⲓⲱⲁⲛⲛⲏⲥ ⲭⲁⲙⲏ: ⲁⲃⲃⲁ Ⲇⲁⲛⲏⲓⲗ: ⲁⲃⲃⲁ Ⲏⲥⲓⲇⲱⲣⲟⲥ: ⲁⲃⲃⲁ Ⲡⲁⲭⲱⲙ: ⲁⲃⲃⲁ Ϣⲉⲛⲟⲩϯ: ⲕⲉ ⲁⲃⲃⲁ Ⲡⲁⲫⲛⲟⲩϯ: ⲁⲃⲃⲁ Ⲡⲁⲣⲥⲱⲙⲁ: ⲁⲃⲃⲁ Ⲧⲉϫⲓ.\n\n  Ⲕⲉ ⲡⲁⲛⲧⲱⲛ ⲧⲱⲛ ⲟⲣⲑⲟⲇⲓⲇⲁⲝⲁⲛⲧⲱⲛ: ⲧⲟⲛ ⲗⲟⲅⲟⲛ ⲧⲏⲥ ⲁ̀ⲗⲏⲑⲓⲁⲥ: ⲟⲣⲑⲟⲇⲟⲝⲱⲛ.  Ⲉⲡⲓⲥⲕⲟⲡⲱⲛ ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲱⲛ ⲇⲓⲁⲕⲟⲛⲱⲛ ⲕ̀ⲗⲏⲣⲓⲕⲱⲛ ⲕⲉ ⲗⲁⲓⲕⲱⲛ ⲕⲉ ⲧⲟⲩⲧⲱⲛ ⲕⲉ ⲡⲁⲛⲧⲱⲛ ⲟⲣⲑⲟⲇⲟⲝⲱⲛ: ⲁⲙⲏⲛ.",
        arabicTranslation:
          "العظيم انبا انطونوس والبار انبا بولا والقديسون الثلاثة مقارات انبا يوأنس القصير انبا بيشوي انبا بولا ابوانا القديسان الروميين مكسيموس ودوماديوس انبا موسى انبا يوأنس كاما انبا دانيال انبا ايسيذوروس انبا باخوم انبا شنودة و انبا بافنوتي انبا برسوم انبا تيجي \n\nوجميع الذين باستقامة علموا بكلمة الحق الأساقفة الأرثوذكسيين والقسوس والشمامسة والأكليروس والعلمانيون و هؤلاء وجميع الأرثوذكسيين امين",
        hazzatImage: "/photos/بي نيشتي.png",
      },
      {
        id: "fsg-3",
        title: "ختام التسبحة السنوي (افنوتي ناي نان)",
        copticArabic:
          "كيريه ايسون (3)\n\nإفنوتي ناي نان\n\nإفنوتي سوتيم إيرون\n\nإفنوتي سومس إيرون\n\nإفنوتي جوشت إيرون\n\nإفنوتي شينهيت خارون\n\nآنون خا بيك لاؤس\n\nآنون خابيك بلازما\n\nناهمين إيڤول خين نين جاجي\n\nناهمين إيڤول ها أو إهفون\n\nآنون خا نيك إفي آيك\n\nإيّوس ثيؤس إنثوك\n\nأنّاهتي إيروك\n\nجى أك إى أك سوتي إممون\n\nجيم بين شيني خين بيك أُوجاي\n\nأووه كانين نوفي نان إيڤول",
        copticcoptic:
          "Ⲕⲩⲣⲓⲉ ⲉⲗⲉⲏⲥⲟⲛ (Ⲅ̅)\n\n+ Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ.\n\n+ Ⲫϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ.\n\n+ Ⲫϯ ⲥⲟⲙⲥ ⲉ̀ⲣⲟⲛ.\n\n+ Ⲫϯ ϫⲟⲩϣⲧ ⲉ̀ⲣⲟⲛ.\n\n+ Ⲫϯ ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ.\n\n+ Ⲁⲛⲟⲛ ϧⲁ ⲡⲉⲕⲗⲁⲟⲥ.\n\n+ Ⲁⲛⲟⲛ ϧⲁ ⲡⲉⲕⲡⲗⲁ­ⲥⲙⲁ.\n\n+ Ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲁϫⲓ.\n\n+ Ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲟⲩϩ̀ⲃⲱⲛ.\n\n+ Ⲁⲛⲟⲛ ϧⲁ ⲛⲉⲕ̀ⲃⲓⲁⲕ.\n\n+ Ⲩⲥ̅ Ⲑⲥ̅ ⲛ̀ⲑⲟⲕ.\n\n+ Ⲁⲛⲛⲁϩϯ ⲉ̀ⲣⲟⲕ.\n\n+ Ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ .\n\n+ Ϫⲉⲙⲡⲉⲛ­ϣⲓⲛⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩϫ­ⲁⲓ.\n\n+ Ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "يارب ارحم (3) \n\nيا الله إرحمنا\n\nيا الله إسمعنا\n\nيا الله أنُظر إلينا\n\nيا الله إطّلِع علينا\n\nيا الله تراءَف علينا\n\nنحنُ شَعبُكَ\n\nنحنُ جُبلَتك\n\nنجّنا من أعدائنا\n\nنجّنا من الغلاء\n\nنحن عبيدك\n\nانتَ ابن الله\n\nآمنا بِكَ\n\nلأنكَ أتيت وخَلَّصتنا\n\nتعهّدنا بخلاصك\n\nو أغفر لنا خطايانا",
      },
    ],
  } satisfies LevelVideos;

export default data;
