import type { LevelVideos } from "../melodiesData";

const data = {
    first: [
      {
        id: "k١-١",
        title: "آخر ربعين في مقدمة الذكصولوجيات الكيهكي بالطريقة السريعة",
        copticArabic:
          "شيرى نى أوتى بارثينوس : تى أورو إممى إن آليثينى : شيرى إبشوشو إنتى بين جينوس : آرى إجفونان إن إممانوئيل\n\nتينتى هو آرى بين ميفئى : أوتى إبروس تاتيس إيتين هوت : ناهرين بين تشويس إيسوس بخرستوس : إنتيف كانين نوفى نان إيڤول",
        copticcoptic:
          "+ Ⲭⲉ̅ ⲛⲉ ⲱ̀ ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: Ⲭⲉ̅ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛ­ⲟⲥ: ⲁⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟ­ⲩⲏⲗ.\n\n+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙ­ⲉⲩⲓ̀: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "السلام لك أيتها العذراء الملكة الحقيقية الحقانية السلام لفخر جنسنا ولدت لنا عمانوئيل\n\nنسألك أن تذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا",
      },
      {
        id: "k١-٢",
        title: "أطلبوا عن المرضى (عربي و قبطي)",
        copticArabic:
          "طوبه إيجين نينوتى نيم نين إسنيو إتشونى خين جين شونى نيڤينإيتى خين باى توبوس إيتى خين ماى نيڤينهينا إنتى بى خرستوس بيننوتى إرإهموت نان نيموؤ إمبى أوجاى نيم بى طالتشو إنتيف كانين نوفى نان إيڤول.",
        copticcoptic:
          "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲓⲟϯ ⲛⲉⲙ ⲛⲉⲛⲥ̀ⲛⲏⲟⲩ ⲉⲧϣⲱⲛⲓ ϧⲉⲛ ϫⲓⲛϣⲱⲛⲓ ⲛⲓⲃⲉⲛ: ⲓ̀ⲧⲉ ϧⲉⲛ ⲡⲁⲓⲧⲟⲡⲟⲥ ⲓ̀ⲧⲉ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲛⲉⲙⲱⲟⲩ ⲙ̀ⲡⲓⲟⲩϫⲁⲓ ⲛⲉⲙ ⲡⲓⲧⲁⲗϭⲟ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "أطلبوا عن آبائنا وأخوتنا المرضي بكل مرضٍ، إن كان في هذا المسكن أو بكل موضع، لكي المسيح إلهنا ينعم لنا ولهم بالعافية والشفاء ويغفر لنا خطايانا.",
      },
      {
        id: "k١-٣",
        title: "ختام الصلوات الاجتماعية لشهر كيهك",
        copticArabic:
          " آمين : الليلويا ذوكساباتري كي إيو كي آجيو بنڤماتي : كي نين كي آ إي كي إس توس إيه أوناس طون إيه أونون آمين. \n\nتين أوش إيڤول إنجو إمموس : جي أو بين تشويس إيسوس بيخرستوس : بي ميسي إيڤول خين إفيوت خاجوؤ إن ني إيئون تيرو : سوتي إممون اووه ناي نان.\n\n كيريه إيليسون كيريه إيليسون كيريه إڤلوجيسون آمين : إسمو إيروي : إسمو إيروي : إس تي ميطانيا : كو ني إيڤول جو إمبي إسمو.",
        copticcoptic:
          "+ Ⲁⲙ̅: Ⲁⲗ̅ ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ ⲁⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁ­ⲧⲓ: ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ Ⲁⲙ̅.\n\n+ Ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: Ⲡⲓⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲫ̀ⲓⲱⲧ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ: ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ.\n\n+ Ⲕⲩⲣⲓⲉ̀ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ Ⲕⲩⲣⲓⲉ̀ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏ­ⲥⲟⲛ Ⲁⲙ̅: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲓ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲓ: ⲓⲥ ϯⲙⲉⲧⲁⲛ­ⲟⲓⲁ̀: ⲭⲱ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ϫⲱ ⲙ̀ⲡⲓⲥ̀ⲙⲟⲩ.",
        arabicTranslation:
          " آمين : هلليلويا المجد للآب والابن والروح القدس : الآن وكل أوان وإلى دهر الدهور آمين.\n\n نصرخ قائلين : يا ربنا يسوع المسيح : المولود من الآب قبل كل الدهور : خلصنا وارحمنا.\n\n يا رب ارحم يا رب ارحم يا رب بارك آمين : باركوا علي : باركوا علي : ها مطانية : اغفروا لي قل البركة.",
      },
      {
        id: "k١-٤",
        title: "لحن أجيوس السنوي",
        copticArabic:
          "أجيوس أوثيؤس أجيوس إسشيروس أجيوس أثاناطوس أو إكبارثينو جيننيتيس إليسون إيماس \n\nأجيوس أوثيؤس أجيوس إسشيروس أجيوس أثاناطوس أو إسطافروتيس ديماس إليسون إيماس\n\nأجيوس أوثيؤس أجيوس إسشيروس أجيوس أثاناطوس أو أناسطاس إكطون نيكرون كى أنيلثون إسطوس أورانوس إليسون إيماس \n\nذوكساباتري كى إيو كى أجيو بنڤماتي كى نين كى آ إى كى إسطوس إى أوناس طون إى أونون أمين . أجيا إترياس إليسون إيماس ",
        copticcoptic:
          "+ Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲥ̅: ⲁⲅⲓⲟⲥ Ⲓⲥⲭⲩⲣⲟⲥ: ⲁⲅⲓⲟⲥ Ⲁ̀ⲑⲁⲛⲁⲧⲟⲥ: ⲟ̀ ⲉⲕ Ⲡⲁⲣⲑⲉⲛ­ⲟⲩ ⲅⲉⲛⲛⲉⲑ­ⲏⲥ: ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.\n\n  Ⲁ̀ⲅⲓⲟⲥ ⲟ̀ Ⲑⲥ̅: ⲁⲅⲓⲟⲥ ⲓⲥⲭⲩⲣⲟⲥ: ⲁ̀ⲅⲓⲟⲥ ⲁⲑⲁⲛⲁⲧ­ⲟⲥ: ⲟ̀ⲥ̀ⲧⲁⲩⲣⲟⲑ­ⲓⲥ ⲇⲓ ⲏ̀ⲙⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.\n\n Ⲁⲅⲓⲟⲥ ⲟ̀ Ⲑⲥ̅: ⲁⲅⲓⲟⲥ Ⲓⲥⲭⲩⲣⲟⲥ: ⲁⲅⲓⲟⲥ Ⲁ̀ⲑⲁⲛⲁⲧⲟⲥ: ⲟ̀ ⲁⲛⲁⲥⲧⲁⲥ ⲉⲕ ⲧⲱⲛⲛⲉⲕⲣⲱⲛ ⲕⲉ ⲁ̀ⲛⲉⲗⲑⲱⲛ ⲓⲥ ⲧⲟⲩⲥ ⲟⲩⲣⲁⲛⲟⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.\n\n + Ⲇⲟⲝⲁ ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ: ⲕⲉ ⲁ̀ⲅⲓⲱ Ⲡⲉⲛⲉⲩⲙ­ⲁⲧⲓ: ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀Ⲓ̀: ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ Ⲁⲙ̅. Ⲁⲅⲓⲁ ⲧ̀ⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
        arabicTranslation:
          "قدوس الله قدوس القوي قدوس الحي الذي لا يموت الذي ولد من العذراء إرحمنا \n\nقدوس الله قدوس القوي قدوس الحي الذي لا يموت الذي صلب عنا إرحمنا \n\nقدوس الله قدوس القوي قدوس الحي الذي لا يموت الذي قام من الأموات وصعد إلى السموات إرحمنا \n\nالمجد للآب والإبن والروح القدس الآن وكل أوان وإلى دهر الدهور أمين أيها الثالوث القدوس إرحمنا ",
      },
    ],
    second: [
      {
        id: "k2-1",
        title:
          "مرد انجيل الأحد الأول والثاني شهر كيهك (تين تي نيمبي + إثفي فاي تين تي أوؤوني)",
        copticArabic:
          " تين تي ني إمبي شيري تيسموس : نيم غابرييل بي آنجيلوس : جي شيري كي خاريتو ميني : أوكيريوس ميتاسو \n\nإثفي فاي تين تي أوؤوني : هوس ثيئوطوكوس إنسيو نيڤين: ماتي هو إيه ابتشويس إي إهري إيجون : إنتيف كانين نوفي نان إيڤول.",
        copticcoptic:
          "+ Ⲧⲉⲛϯ ⲛⲉ ⲙ̀ⲡⲓⲬⲉ̅­ⲧⲓⲥⲙⲟⲥ: ⲛⲉⲙ Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓⲁⲅⲅⲉ­ⲗⲟⲥ: ϫⲉ Ⲭⲉ̅ ⲕⲉⲭⲁⲣⲓ­ⲧⲱⲙⲉⲛⲏ: ⲟ̀ Ⲕⲥ̅ ⲙⲉⲧⲁ ⲥⲟⲩ.\n\n+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲉ: ϩⲱⲥ Ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲙⲁϯϩⲟ ⲉ̀Ⲡ̀⳪ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "نحن نعطيك السلام مع غبريال الملاك قائلين السلام لكِ يا ممتلئة نعمة الرب معك \n\nمن اجل هذا نمجدك كوالدة الإله كل حين أسألي الرب عنا ليغفر لنا خطايانا.",
      },
      {
        id: "k2-2",
        title: "الليلويا فاي بيه بي",
        copticArabic:
          "الليلويا فاي بى بي ايهوؤو ايطا ابتشويس ثاميوف. مارين ثيليل انتين اونوف اممون انخيتف. او ابتشويس ايك اى ناهمين او ابتشويس ايك اى سوتين نين مويت. اف اسماروؤت انجى في اثنيو خين افران ام ابتشويس الليلويا",
        copticcoptic:
          "Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ ⲫⲁⲓ ⲡⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲧⲁ Ⲡ̀⳪ ⲑⲁⲙⲓⲟϥ : ⲙⲁⲣⲉⲛⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉⲛⲟⲩⲛⲟϥ ⲙ̀ⲙⲟⲛ ⲛ̀ϧⲏⲧϥ : ⲱ̀ Ⲡ̀⳪ ⲉⲕⲉ̀ⲛⲁϩⲙⲉⲛ ⲱ̀ Ⲡ̀⳪ ⲉⲕⲉ̀ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲱⲓⲧ : ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀⳪ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ",
        arabicTranslation:
          "هلليلويا هذا هو اليوم الذي صنعه الرب فلنفرح و نبتهج فيه يا رب خلصنا يا رب سهل سبلنا مبارك الآتي باسم الرب هلليلويا",
      },
      {
        id: "k2-3",
        title: "ايريه بو اسمو للقداس الباسيلي",
        copticArabic:
          "إري بو اسمو اثؤواب شوبي نيمان آمين ذو كساسي كيريي كيريي ليسون  كيريي ليسون  كيريي افلوجيسون كيريي آنا بافصون آمين",
        copticcoptic:
          "Ⲉⲣⲉ ⲡⲟⲩⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ: Ⲁⲙⲏⲛ.Ⲇⲟⲝⲁ ⲥⲓ Ⲕⲩⲣⲓⲉ: ⲕⲉ. ⲕⲉ. Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲁ̀ⲛⲁⲡⲁⲩⲥⲟⲛ: Ⲁⲙⲏⲛ.",
        arabicTranslation:
          "بركتهم المقدسة فلتكُن معنا آمين .المجد لك يا رب يا رب لك المجد يا رب ارحم  يا رب ارحم يا رب باركنا يا رب نيّحهم امين",
      },
      {
        id: "k2-4",
        title: "هيتين شهر كيهك (للملاك غبريال + زكريا واليصابات)",
        copticArabic:
          "هيتين ني إبريسـﭬـيا إنتي بي أرشي آنجيليوس إثؤواب غابرييل بي فاي شينوفي إبتشويس ...\n\n هيتين ني إفشي إنتي بي أوويب زخارياس نيم تيف إسهيمي إليصافيت إبتشويس ...",
        copticcoptic:
          "+ Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ⲡⲓⲁⲣⲭⲏ­ⲁⲅⲅⲉⲗⲟ­ⲥ ⲉ̅ⲑ̅ⲩ̅: Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓϥⲁⲓϣ­ⲉⲛⲛⲟⲩϥ­ⲓ: Ⲡ̀⳪ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.\n\n+ Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲏⲃ Ⲍⲁⲭⲁⲣⲓ­ⲁⲥ: ⲛⲉⲙ ⲧⲉϥⲥ̀ϩⲓⲙⲓ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ: Ⲡ̀⳪ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
        arabicTranslation:
          "شفاعات رئيس الملائكة الطاهر غبريال المبشر، يا رب ... \n\n بصلوات زكريا الكاهن و إمرأته أليصابات يا رب ...",
      },
    ],
    gifted: [
      {
        id: "kg-1",
        title: "آمين آمين طون ثاناطون",
        copticArabic:
          "آمين آمين آمين طون ثاناطون سو كيريى كاطا أنجيلومين : كى تين أجيان سو أناسطاسين كى تين أنالي إبسين سو إنتيس أورانيس سيه أومولوغومين سيه إنومين سيه إفلوغومين سيه إفخاريستومين كيريى : كى ذى أو ميطاسو أو ثيؤس إيمون",
        copticcoptic:
          "Ⲁⲙⲏⲛ ⲁ̀ⲙⲏⲛ ⲁ̀ⲙⲏⲛ: ⲧⲟⲛ ⲑⲁⲛⲁⲧⲟⲛ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ ⲕⲁⲧⲁⲅⲅⲉⲗⲟⲙⲉⲛ ⲕⲉ ⲧⲏⲛ ⲁ̀ⲅⲓⲁⲛ ⲥⲟⲩ ⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲛ ⲕⲉ ⲧⲏⲛ ⲁ̀ⲛⲁⲗⲏⲯⲓⲛ ⲥⲟⲩ ⲛ̀ⲧⲏⲥ ⲟⲩⲣⲁⲛⲓⲥ ⲥⲉ ⲟ̀ⲙⲟⲗⲟⲅⲟⲩⲙⲉⲛ: ⲥⲉ ⲉ̀ⲛⲟⲩⲙⲉⲛ ⲥⲉ ⲉⲩⲗⲟⲅⲟⲩⲙⲉⲛ ⲥⲓ ⲉⲩⲭⲁⲣⲓⲥⲧⲟⲩⲙⲉⲛ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲇⲉⲟ̀ⲙⲉⲑⲁ ⲥⲟⲩ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ",
        arabicTranslation:
          "آمين آمين آمين بموتك يارب نبشر . وبقيامتك المقدسة وصعودك إلى السموات نعترف نسبحك نباركك نشكرك يارب وتتضرع إليك يا إلهنا",
      },
      {
        id: "kg-2",
        title: "مزمور سوتيم طاشيري الكيهكي بدون الليلويا المقدمة",
        copticArabic:
          "سوتيم طاشيري آناف ريك بيماشج: آري إبؤبش إمبي لاؤس نيم إبئي تيرف إنتي بي يوت. الليلويا الليلويا الليلويا: جي آ بي أورو إير اي بي ثيمين إي بي صاي: جي أووي إنثوف بي بيتشويس: الليلويا الليلويا الليلويا.",
        copticcoptic:
          "Ⲥⲱⲧⲉⲙ ⲧⲁϣⲉⲣⲓ ⲁⲛⲁⲩ ⲣⲉⲕ ⲡⲉⲙⲁϣϫ : ⲁⲣⲓ̀ⲡⲱⲃϣ ̀ⲙⲡⲉⲗⲁⲟⲥ ⲛⲉⲙ ⲡ̀ⲏⲓ ⲧⲏⲣϥ ̀ⲛⲧⲉ ⲡⲉⲓⲱⲧ : Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲁ̀ ⲡⲓⲟⲩⲣⲟ ⲉⲣⲉ ⲡⲓⲑⲓⲙⲓⲛ ⲉ̀ⲡⲉⲥⲁⲓ: ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡⲉ⳪ : Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
        arabicTranslation:
          "إسمعي يا إبنتي وانظري وأميلي سمعكِ: وإنسي شعبَكِ وبيتَ أبيكِ. هلليلويا هلليلويا هلليلويا: فإنَّ الملكَ قدِ إشتهى حسنَكِ: لِأنهُ هو ربُّك: هلليلويا هلليلويا هلليلويا.",
      },
      {
        id: "kg-3",
        title: "(اف ايه راناف) مرد المزمور ال١٥٠ للهوس الرابع",
        copticArabic:
          "اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ابتشويس بين نوتي : جي ناني أووبسالموس  . ",
        copticcoptic:
          "Ⲉϥⲉⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ : ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ : ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲉⲛⲛⲟⲩϯ : ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ  . ",
        arabicTranslation:
          "يليق لإلهنا  .  المجد و التسبيح : سبحوا الرب إلهنا  .  فإن المزمور جيد  . ",
      },
    ],
  } satisfies LevelVideos;

export default data;
