import type { LevelVideos } from "../melodiesData";

const data = {
    first: [
      {
        id: "tf1-1",
        title: "ذكصولوجية شهر كيهك كي غار (كاملة)",
        copticArabic:
          "كيه غار أيشان صاجي إثفيتي : أوبي هارما إن شيروبيميكون : بالاس ناخيسي أن إينيه : تين إير ماكاريزين إممو \n\n جيه أوندوس غارتي نا شيني : شا ني أفليوو إنتيه إبئي إن دافيد : إنطاتشني إنؤو إسمي إيڤول هيتوتف : إثري صاجي إمبيه طايو \n\n جيه آه إفنوتي أوهي إيراتف خين ني ثوش إنتيه تي يوذي آه : أفتي إنتيف إسمي خين أوثيليل : آه إتفيلي إن يودا شوبف إيروس \n\n إتفيلي إن يودا تي تي بارثينوس : ثي إيطاس ميسي إمبين صوتير : أووه أون مين إنصا إثريس ماسف : آسؤهي إسؤى إمبارثينوس \n\n إيڤول غار هيتين تي فوني : إنتيه غابرييل بي أنجيلوس : تين تي نيه إمبي شيريه تيزموس : أوتي ثيؤطوكوس ماريا \n\n شيري ني إيڤول هيتين إفنوتي : شيري ني إيڤول هيتين غابرييل : شيري ني إيڤول هيطوتين : جي شيري ني تين تشيسي إممو \n\n بي أنجيلوس إثؤواب غابرييل : أفهي شين نوفي إنتي بارثينوس : مين إنصا بي أسبازموس : أفطاجرو إمموس خين بيف صاجي \n\n جي إمبير إيرهوتي ماريام : أري جيمي غار إن أو إهموت : خاتين إفنوتي هيبي غار تيرا إيرفوكي : أووه إنتي ميسي إن أو شيري \n\n إف إيه تي ناف إنجي إبتشويس إفنوتي : إمبي إثرنوس إنتي دافيد بيف يوت : إفنا إير أورو إيجين إبئى إن ياكوب : شا إينيه إنتي بي إينيه \n\n إثفيه فاي تين تي أوأوو ني : هوس ثيؤطوكوس إنسيو نيڤين: ماتيهو إي إبتشويس إإهري إيجون : إنتيف كانين نوفي نان إيڤول \n\n شيري ني أو تي بارثينوس  : تي أوورو إممي إن أليثيني  : شيري إبشوشو إنتي بين جينوس  : أري إجفو نان إن إممانوئيل \n\n تين تيهو أري بين ميفئي  : أوتي بروستاتيس إتينهوت  : ناهرين بين تشويس إيسوس بي خريستوس  : إنتيف كا نين نوفي نان إيڤول",
        copticcoptic:
          "+ Ⲕⲉ ⲅⲁⲣ ⲁⲓϣⲁⲛⲥ­ⲁϫⲓ ⲉⲑⲃⲏϯ: ⲱ̀ ⲡⲓϩⲁⲣⲙⲁ ⲛ̀ⲭⲉⲣⲟⲩⲃ­ⲓⲙⲓⲕⲟⲛ: ⲡⲁⲗⲁⲥ ⲛⲁϧⲓⲥⲓ ⲁⲛ ⲉ̀ⲛⲉϩ: ⲧⲉⲛⲉⲣⲙ­ⲁⲕⲁⲣⲓⲍ­ⲓⲛ ⲙ̀ⲙⲟ.\n\n+ Ϫⲉ ⲟⲛⲧⲱⲥ ⲅⲁⲣ ϯⲛⲁϣⲉⲛ­ⲏⲓ: ϣⲁ ⲛⲓⲁⲩⲗⲉ­ⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲛ̀Ⲇⲁ̅ⲇ̅: ⲛ̀ⲧⲁϭⲓ ⲛ̀ⲟⲩⲥ̀ⲙⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ: ⲉⲑⲣⲓⲥⲁ­ϫⲓ ⲙ̀ⲡⲉⲧⲁⲓⲟ.\n\n+ Ϫⲉ ⲁ̀ Ⲫϯ ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ: ϧⲉⲛ ⲛⲓⲑⲱϣ ⲛ̀ⲧⲉ Ϯⲓⲟⲩⲇⲉⲁ̀: ⲁϥϯ ⲛ̀ⲧⲉϥⲥ̀ⲙⲏ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ: ⲁ̀ ⲧ̀ⲫⲩⲗⲏ ⲛ̀Ⲓⲟⲩⲇⲁ ϣⲟⲡϥ ⲉ̀ⲣⲟⲥ.\n\n+ Ⲧ̀ⲫⲩⲗⲏ ⲛ̀Ⲓⲟⲩⲇⲁ ⲧⲉ Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅: ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲙ̀Ⲡⲉⲛⲥ̅ⲱ̅ⲣ̅: ⲟⲩⲟϩ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲥⲙⲁⲥϥ: ⲁⲥⲟ̀ϩⲓ ⲉⲥⲟⲓ ⲙ̀ⲡ̅ⲁ̅ⲣ̅ⲑ̅.\n\n+ Ⲉ̀ⲃⲟⲗ ⲅⲁⲣ ϩⲓⲧⲉⲛ ϯⲫⲱⲛⲏ: ⲛ̀ⲧⲉ Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓⲁⲅⲅⲉ­ⲗⲟⲥ: ⲧⲉⲛϯ ⲛⲉ ⲙ̀ⲡⲓⲬⲉ̅­ⲧⲓⲥⲙⲟⲥ: ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲫϯ: Ⲭⲉ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲅⲁⲃⲣⲓⲏⲗ: Ⲭⲉ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ: ϫⲉ Ⲭⲉ̅ ⲛⲉ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ.\n\n+ Ⲡⲓⲁⲅⲅⲉ­ⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅ Ⲅⲁⲃⲣⲓⲏⲗ: ⲁϥϩⲓϣⲉ­ⲛⲛⲟⲩϥⲓ ⲛ̀Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅: ⲙⲉⲛⲉⲛⲥⲁ ⲡⲓⲁⲥⲡⲁ­ⲥⲙⲟⲥ: ⲁϥⲧⲁϫⲣⲟ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲡⲉϥⲥⲁϫⲓ.\n\n+ Ϫⲉ ⲙ̀ⲡⲉⲣⲉⲣϩ­ⲟϯ Ⲙⲁⲣⲓⲁⲙ: ⲁ̀ⲣⲉϫⲓⲙⲓ ⲅⲁⲣ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ: ϧⲁⲧⲉⲛ Ⲫϯ ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲧⲉⲣⲁⲉⲣ­ⲃⲟⲕⲓ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲙⲓⲥⲓ ⲛ̀Ⲟⲩϣⲏⲣⲓ.\n\n+ Ⲉϥⲉ̀ϯ ⲛⲁϥ ⲛ̀ϫⲉ Ⲡ̀⳪ Ⲫϯ: ⲙ̀ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁ̅ⲇ̅ ⲡⲉϥⲓⲱⲧ: ϥ̀ⲛⲁⲉⲣⲟⲩ­ⲣⲟ ⲉ̀ϫⲉⲛ ⲡ̀ⲏⲓ ⲛ̀Ⲓⲁⲕⲱⲃ: ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲉ: ϩⲱⲥ Ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲙⲁϯϩⲟ ⲉ̀Ⲡ̀⳪ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲱ̀ ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: Ⲭⲉ̅ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛ­ⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟ­ⲩⲏⲗ.\n\n+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲉⲡⲉⲛⲙ­ⲉⲩⲓ̀: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "لأني إذا ما تكلمت من أجلك ، أيتها المركبة الشاروبيمية ، لساني لا يتعب، أبداً نغبطك \n\n لأنني حقاً امضي ، إلي ديار بيت داود ، لآخذ صوتاً من قِبَله ، لكي انطق بكرامتك \n\n لأن الله وقف ، في حدود اليهودية ، وأعطي صوته بتهليل ، و سبط يهوذا قبله إليه \n\n سبط يهوذا هو العذراء ، التي ولدت مخلصنا ، و أيضاً بعد ما ولدته ، بقيت عذراء \n\n فمن قِبَل صوت ، غبريال الملاك ، نعطيك السلام ، يا والدة الإله مريم \n\n السلام لك من قبل الله ، السلام لك من قبل غبريال ، السلام لك من قبلنا ، قائلين السلام لك نرفعك \n\n الملاك القدس غبريال، بشر العذراء مريم ، و بعد السلام ، قواها بقوله \n\n لا تخافي يا مريم ، لأنك وجدت نعمة، عند الله ها ستحبلين ، و تلدبن ابنا \n\n ويعطيه الرب الإله ، كرسي داود أبيه ، و يملك علي بيت يعقوب ، إلي أبد الأبد \n\n من أجل هذا نمجدك ، كوالدة الإله كل حين ، إسألي الرب عنا ، ليغفر لنا خطايانا \n\n السلام لك أيتها العذراء ، الملكة الحقيقية ، السلام لفخر جنسنا ، ولدت لنا عمانوئيل \n\n نسألك أذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا",
      },
      {
        id: "tf1-2",
        title: "مرد الأبركسيس توتي اليثوس",
        copticArabic:
          "توتيه آليثوس : إنتي شوفت آن إن إهلي : آي شان موتي إيرو : ﭽيه تي شوري إننوب \n\n  إك إسماروؤت آليثوس : نيم بيك يوت إن آغاثوس : نيم بي بنڤما إثؤواب : جيه آك إي آكسوتي إممون ناي نان",
        copticcoptic:
          "Ⲧⲟⲧⲉ ⲁ̀ⲗⲏⲑⲟⲥ : ⲛ̀ϯϣⲱϥⲧ ⲁⲛ ⲛ̀ϩ̀ⲗⲓ : ⲁⲓϣⲁⲛⲙⲟⲩϯ ⲉ̀ⲣⲟ : ϫⲉ ϯϣⲟⲩⲣⲏ `ⲛⲛⲟⲩⲃ. \n\n Ⲕⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲁ̀ⲗⲏⲑⲟⲥ : ⲛⲉⲙ ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁⲅⲁⲑⲟⲥ : ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ : ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
        arabicTranslation:
          "حينئذ بالحقيقة، لا أغلط في شيء، إذ ما دعوتكِ، المجمرة الذهب \n\n مبارك أنت بالحقيقة مع أبيك الصالح والروح القدس لأنك أتيت وخلصتنا",
        hazzatImage: "/photos/توتي اليثوس.png",
      },
      {
        id: "tf1-3",
        title: "مرد اوس بيرين (بدون امين المطولة)",
        copticArabic:
          "اوس بيرين كي استي استين ابوجينيأس يس جي ني آن كي بانداس طوس اي اوناس طون اي اونون امين",
        copticcoptic:
          "Ⲱⲥⲡⲉⲣⲏⲛ ⲕⲉ ⲉⲥⲧⲉ ⲉⲥⲧⲓⲛ ⲁⲡⲟ ⲅⲉⲛⲉⲁⲥ ⲓⲥ ⲅⲉⲛⲉⲁⲛ ⲕⲉ ⲡⲁⲛⲧⲁⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱⲛⲱⲛ ⲁⲙⲏⲛ",
        arabicTranslation:
          "كما كان هكذا يكون من جيل إلى جيل و إلى دهر الدهور امين",
      },
      {
        id: "tf1-4",
        title:
          "المزمور ال١٥٠ للهوس الرابع لشهر كيهك كاملا + جملة (اف ايه راناف)",
        copticArabic:
          "إسمو إيه إفنوتي خين ني إثؤواب تيرو إنطاف الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين بي طاجرو إنتى تيف جوم الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف إى إهري هيچين تيف ميت جوري الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف كاطا إب آشاي إنتى تيف ميت نيشتي الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين أُو إسمي إنصال بينغوس الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين أو إبسالتيريون نيم أُوكيثارا الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين هان كيم كيم نيم هان خوروس الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين هان كاب نيم أُو اورغانون الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين هان كيم فالون إنى سيتو إسمي الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n إسمو إيروف خين هان كيم فالون إنتى أُو إإشليلوي الليلويا \n\n اف ايراناف امبين نوتي : انجي بي أوأوو نيم بي اسمو : اسمو ايه ابتشويس بين نوتي : جي ناني أووبسالموس \n\n نيفي نيڤينمارو إسمو تيرو إى إفران إم إبتشويس بين نوتي الليلويا \n\n ذوكسابتري : كىَ إيـو : كى آجيو بنڤماتي : الليلويا \n\n كى نين كى آإي كى إستوس : إى أوناس تون إى أونون آمين : الليلويا \n\n الليلويا الليلويا : ذوكصاصي او ثيؤس إيمون : الليلويا \n\n الليلويا الليلويا : بي أو أُووفا بين نوتي بى : الليلويا",
        copticcoptic:
          "Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲫϯ ϧⲉⲛ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲡⲓⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲉ̀ϩ̀ⲣϩⲓ ϩⲓϫⲉⲛ ⲧⲉϥⲙⲉⲧ­ϫⲱⲣⲓ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧ­ⲛⲓϣϯ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓ­ⲅⲅⲟⲥ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲯⲁⲗⲧ­ⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲟⲩⲕⲩⲑⲁ­ⲣⲁ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲉⲙ­ⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛⲭⲟⲣ­ⲟⲥ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲁⲡ ⲛⲉⲙ ⲟⲩⲟⲣⲅⲁ­ⲛⲟⲛ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙ­ⲃⲁⲗⲟⲛ ⲛ̀ⲉⲥⲉ ⲧⲟⲩⲥ̀ⲙⲏ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥϧⲉⲛ ϩⲁⲛⲕⲩⲙ­ⲃⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲟⲩⲉ̀ϣ̅ⲗ̅ⲟⲩⲓ Ⲁⲗ̅.\n\nⲈϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲛ̀ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ: Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙ­ⲟⲥ.\n\nⲚⲓϥⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ⳪ Ⲡⲉⲛⲛⲟⲩϯ Ⲁⲗ̅.\n\nⲆⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ ⲁ̀ⲅⲓⲱ ⲡ̅ⲛ̅ⲁ̅ⲧⲓ Ⲁⲗ̅.\n\nⲔⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ Ⲁⲙⲏⲛ Ⲁⲗ̅.\n\nⲀⲗ̅ Ⲁⲗ̅: ⲇⲟⲝⲁⲥⲓ ⲟ̀ Ⲑⲥ̅ ⲏ̀ⲙⲱⲛ: Ⲁⲗ̅.\n\nⲀⲗ̅ Ⲁⲗ̅: Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ: Ⲁⲗ̅.",
        arabicTranslation:
          "سبحوا الله فى جميع قديسيه الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه فى جلد قوته الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه على مقدرته الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه ككثره عظمته الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه بصوت البوق الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه بمزمار وقيثارة الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه بدفوف وصفوف الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه بأوتار وأرغن الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه بصنوج حسنه الصوت الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n سبحوه بصنوج التهليل الليلويا \n\n يليق لالهنا . المجد و التسبيح : سبحوا الرب الهنا . فان المزمور جيد \n\n كل نسمه فلتسبح اسم الرب الهنا الليلويا \n\n المجد للاب والابن والروح القدس الليلويا \n\n الآن وكل أوان والى دهر الداهرين الليلويا \n\n (الليلويا )2 المجد لالهنا الليلويا \n\n (الليلويا )2 المجد لالهنا الليلويا",
      },
    ],
    second: [
      {
        id: "tf2-1",
        title:
          "مرد الإبركسيس للأحد الثاني والرابع (شيري ني ماريا خين اوشيري افؤواب)",
        copticArabic:
          "شيرى نى ماريا : خين اوشيرى افؤواب : شيرى نى ماريا : اثماف ام في اثؤواب",
        copticcoptic:
          "+ Ⲭⲉ̅ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϧⲉⲛ ⲟⲩⲬⲉ̅ ⲉϥⲟⲩⲁⲃ: Ⲭⲉ̅ ⲛⲉ Ⲙⲁⲣⲓⲁ: ⲑ̀ⲙⲁⲩ ⲙ̀ⲫⲏⲉ̅ⲑ̅ⲩ̅.",
        arabicTranslation:
          "السلام لك يا مريم : سلام مقدس : السلام لك يا مريم : أم القدوس",
        hazzatImage: "/photos/شيريه نيه ماريا خين اوشيريه افؤواب.png",
      },
      {
        id: "tf2-2",
        title: "لحن طاي شوري السنوي",
        copticArabic:
          "طاى شورى إن نوب إن كاثاروس إت فاى خا بى أروماطا إت خين نين ﭼيج إن آآرون بى أوويب إفطالى أو إستوى نوفى إى إبشوى إيجين بى ما إن إرشوؤوشى",
        copticcoptic:
          "+ Ⲧⲁⲓϣⲟⲩ­ⲣⲏ ⲛ̀ⲛⲟⲩⲃ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ⲉⲧϥⲁⲓ ϧⲁ ⲡⲓⲁⲣⲱⲙ­ⲁⲧⲁ: ⲉⲧϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀Ⲁⲁⲣⲱⲛ ⲡⲓⲟ̀ⲩⲏⲃ: ⲉϥⲧⲁⲗⲉ ⲟⲩⲥ̀ⲑⲟⲓⲛⲟⲩ­ϥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩ­ϣⲓ.",
        arabicTranslation:
          "هذه المجمرة الذهب النقى، الحاملة العنبر، التي في يدى هارون الكاهن، يرفع بخورا على المذبح",
        hazzatImage: "/photos/طاي شوري.png",
      },
      {
        id: "tf2-3",
        title: "اوشية المياه بنغمة القداس (عربي + قبطي)",
        copticArabic:
          " طوبه ايجين ابجين موشي اى ابشوي انتى ني ياروؤو امموؤو خين طاي رومبي ثاي : هينا انتى بخرستوس بين نوتي اسمو ايروؤو : انتيف اينو اى ابشوي كاطا نوشي : انتيفتي ام ابؤنوف ام ابهو ام ابكاهي انتيف شانو شتين خا نيشيري انتى ني رومي انتيفتي ام افنوهيم ان ني تيبنوؤوي : انتيف كانين نوفي نان إيڤول  . ",
        copticcoptic:
          "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲡ̀ϫⲓⲛⲙⲟϣⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ⲛⲓⲓⲁⲣⲱⲟⲩ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲧⲁⲓⲣⲟⲙⲡⲓ ⲑⲁⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲧⲉϥⲉ̀ⲛⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ⲕⲁⲧⲁ ⲛⲟⲩϣⲓ: ⲛ̀ⲧⲉϥϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲙ̀ⲡ̀ϩⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ: ⲛ̀ⲧⲉϥϣⲁⲛⲟⲩϣⲧⲉⲛ ϧⲁ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ: ⲛ̀ⲧⲉϥϯ ⲙ̀ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          " اطلبوا عن صعود مياه الأنهار في هذه السنة لكي يباركها المسيح إلهنا ويصعدها كمقدارها و يفرح وجه الأرض، ويعولنا نحن بني البشر، ويعطي النجاة للدواب ويغفر لنا خطايانا. ",
      },
      {
        id: "tf2-4",
        title: "مرد الإنجيل الأحد الأول لشهر كيهك (آ ابتشويس أوأرب إن غابرييل)",
        copticArabic:
          "آ ابتشويس أو أورب ان غابرييل اى هي أويش ان زخارياس ام ابجين ميسي انتيه يوأنس اف أولي ام ابشوش ان اليصابيت \n\n اكتشوسي اني بطريارشيس : اك طايوت اى ني ابروفيتيس : جى امبيه او اون طونف خين ني جين ميسي : انتيه ني هيومي اف اوني امموك",
        copticcoptic:
          "+ Ⲁ̀ Ⲡ̀⳪ ⲟⲩⲱⲣⲡ ⲛ̀Ⲅⲁⲃⲣⲓⲏⲗ: ⲉ̀ϩⲓⲱⲓϣ ⲛ̀Ⲍⲁⲭⲁⲣⲓ­ⲁⲥ: ⲙ̀ⲡ̀ϫⲓⲛⲙⲓⲥⲓ ⲛ̀ⲧⲉ Ⲓⲱ̅ⲁ̅: ⲁϥⲱ̀ⲗⲓ ⲙ̀ⲡ̀ϣⲱϣ ⲛ̀Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ.\n\n+ Ⲕ̀ϭⲟⲥⲓ ⲉ̀ⲛⲓⲡⲁⲧⲣ­ⲓⲁⲣⲭⲏⲥ: ⲕ̀ⲧⲁⲓⲏ̀ⲟⲩⲧ ⲉ̀ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ⲙ̀ⲡⲉⲟⲩⲟⲛ ⲧⲱⲛϥ ϧⲉⲛ ⲛⲓϫⲓⲛⲙ­ⲓⲥⲓ: ⲛ̀ⲧⲉ ⲛⲓϩⲓⲟ̀ⲙⲓ ⲉϥⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ.",
        arabicTranslation:
          "أرسل الرب غبريال، ليبشر زكريا، بميلاد يوحنا، لينزع عار أليصابات . \n\n أنت عالٍ عن البطاركة، ومكرم أكثر من الأنبياء، لأنه لم يقم في مواليد النساء من يشبهك . ",
      },
    ],
    gifted: [
      {
        id: "tfg-1",
        title:
          "تين اوويه انسوك السنوي (ربعين باللحن الكبير + ربعين وسط + التكملة)",
        copticArabic:
          "تين أوويه إنسوك خين بين هيت تيرف : تين إرهوتى خاتيك هى : أووه تين كوتى إنسا بيك هو: إفنوتى إمبير تى شيبى نان \n\n اللا آرى أوى نيمان : كاطا تيك ميت إيبى كيس : نيم كاطا إب آشاى إنتى بيك ناى : إبتشويس آرى فويثين إيرون \n\n مارى تين إبروس إفشى بين نيب : إى إبشوى إم بيك إمثو : إم إفريتى إنهان تشليل إنتى هان أويلى : نيم هان ماسى إفكينى أوؤوت \n\n إمبير إير إبؤبش انتى ذيّاثيكى : ثى إيطاك سيم نيتس نيم نين يوتى : آبراآم إيساآك ياكوب : بى إسرائيل بى إثؤواب إنطاك \n\n إسمو إى إبتشويس ني لاؤس تيرو : نى فيلى نى أسبى إنلاس : هوس إيروف ما أوؤ ناف : آرى هوؤ تشاسف شانى إينيه \n\n طوبه إم إبتشويس إى إهرى إيجون : أو بى شومت إن آلو إن آجيوس : سيدراك ميصاك أبديناغو : إنتيف كانين نوفى نان إيڤول",
        copticcoptic:
          "Ⲧⲉⲛⲟⲩⲉϩ ⲛ̀ⲥⲱⲕ ϧⲉⲛ ⲡⲉⲛϩⲏⲧ ⲧⲏⲣϥ: ⲧⲉⲛⲉⲣϩ­ⲟϯ ϧⲁⲧⲉⲕϩⲏ: ⲟⲩⲟϩ ⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲉⲕϩⲟ: Ⲫϯ ⲙ̀ⲡⲉⲣϯϣⲓ­ⲡⲓ ⲛⲁⲛ.\n\nⲀⲗⲗⲁ ⲁ̀ⲣⲓⲟⲩⲓ̀ ⲛⲉⲙⲁⲛ: ⲕⲁⲧⲁ ⲧⲉⲕⲙⲉⲧⲉ̀ⲡⲓⲕⲏⲥ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲛⲁⲓ: Ⲡ̀⳪ ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ.\n\nⲘⲁⲣⲉ ⲧⲉⲛⲡ̀ⲣⲟⲥⲉⲩⲭⲏ Ⲡⲉⲛⲛⲏⲃ: ⲓ̀ ⲉ̀ⲡ̀ϣⲱⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛϭⲗⲓⲗ ⲛ̀ⲧⲉ ϩⲁⲛⲱⲓⲗⲓ: ⲛⲉⲙ ϩⲁⲛⲙⲁⲥⲓ ⲉⲩⲕⲉⲛⲓⲱ̀ⲟⲩⲧ.\n\nⲘ̀ⲡⲉⲣⲉⲣⲡ­ⲱⲃϣ ⲛ̀ϯⲇⲓⲁⲑⲏ­ⲕⲏ: ⲑⲏⲉ̀ⲧⲁⲕⲥⲉⲙ­ⲛⲏⲧⲥ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ: Ⲁⲃⲣⲁⲁⲙ Ⲓ̀ⲥⲁⲁⲕ Ⲓⲁⲕⲱⲃ: Ⲡⲓⲥ̅ⲗ̅ ⲡⲉⲉⲑⲟⲩ­ⲁⲃ ⲛ̀ⲧⲁⲕ.\n\nⲤ̀ⲙⲟⲩ ⲉ̀Ⲡ̀⳪ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ: ⲛⲓⲫⲩⲗⲏ ⲛⲓⲁⲥⲡⲓ ⲛ̀ⲗⲁⲥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲙⲁⲱ̀ⲟⲩ ⲛⲁϥ: ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.\n\nⲦⲱⲃϩ ⲙ̀Ⲡ̀⳪ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲡⲓϣⲟⲙⲧ ⲛ̀ⲁ̀ⲗⲟⲩ ⲛ̀ⲁ̀ⲅⲓⲟⲥ: Ⲥⲉⲇⲣⲁⲕ Ⲙⲓⲥⲁⲕ Ⲁⲃⲇⲉⲛⲁ­ⲅⲱ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "نتبعك بكل قلوبنا ونخافك ونطلب وجهك يا الله لا تخزنا \n\n بل اصنع معنا بحسب دعتك و ككثرة رحمتك يارب أعنا \n\n فلتصعد صلاتنا أمامك يا سيدنا مثل محرقات كباش وعجول سمان \n\n لا تنس العهد الذى قطعته مع آبائنا إبراهيم واسحق ويعقوب إسرائيل قديسك \n\n باركوا الرب يا جميع الشعوب والقبائل ولغات الألسن: سبحوه و مجدوه و زيدوه علواً الى الأبد \n\n اطلبوا من الرب عنا أيها الثلاثة فتيه القديسين سدراك وميساك وأبدناغو ليغفر لنا خطايانا",
        hazzatImage: "/photos/تين اوويه انسوك.jpg",
        hazzatImage٢: "/photos/تين اوويه انسوك (2).jpg",
        hazzatImage٣: "/photos/تين اوويه انسوك(3).jpg",
        hazzatImage٤: "/photos/تين اوويه انسوك4.jpg",
        hazzatImage٥: "/photos/تين اوويه انسوك5.jpg",
      },
      {
        id: "tfg-2",
        title: "لحن هيتين الكبيره المطولة للسيدة العذراء",
        copticArabic:
          "هيتين ني إبريسـﭬـيا انتى تي ثيؤطوكوس اثؤواب ماريا : ابتشويس اري اهموت نان ام بيكو إيڤول انتى نين نوفي \n\n تين أو أوشت امموك أو بي خريستوس : نيم بيك يوت ان اغاثوس : نيم بي بنڤما اثؤواب : جى اك اي أك سوتي اممون ناى نان",
        copticcoptic:
          "Ϩⲓⲧⲉⲛ ⲛⲓ̀ⲡⲣⲉⲥⲃⲓⲁ ⲛ̀ⲧⲉ ϯⲑⲉ̀ⲟⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡϭⲟⲓⲥ ⲁ̀ⲣⲓ̀ϩⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.\n\nⲦⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ ⲛⲉⲙ ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
        arabicTranslation:
          "بشفاعات والدة الإله القديسة مريم ، يا رب انعم لنا بمغفرة خطايانا \n\n نسجد لك ايها المسيح مع ابيك الصالح والروح القدس لانك قمت وخلصتنا",
        hazzatImage: "/photos/هيتين الكبيرة.png",
      },
      {
        id: "tfg-3",
        title: "اوشية الزروع بنغمة القداس (عربي + قبطي)",
        copticArabic:
          "طوبه ايجين ني سيتي نيم ني سيم ني روت انتى ات كوي خين طاي رومبي ثاي : هينا انتى بخرستوس بين نوتي اسمو ايروؤو انتو آي آي اووه انتو اشاي شا انتوجوك إيڤول خين اونيشتي ان كاربوس اووه انتيف شينهيت خا بيف ابلازما ايطا نيف جيج ثاميوف : انتيف كانين نوفي نان إيڤول . ",
        copticcoptic:
          "Ⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲥⲓⲙ ⲛⲉⲙ ⲛⲓⲣⲱⲧ ⲛ̀ⲧⲉ ⲧ̀ⲕⲟⲓ ϧⲉⲛ ⲧⲁⲓⲣⲟⲙⲡⲓ ⲑⲁⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲚⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲧⲟⲩⲁⲓⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲁ̀ϣⲁⲓ ϣⲁⲛ̀ⲧⲟⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲕⲁⲣⲡⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁ ⲡⲉϥⲡ̀ⲗⲁⲥⲙⲁ ⲉ̀ⲧⲁ ⲛⲉϥϫⲓϫ ⲑⲁⲙⲓⲟϥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "اطلبوا عن الزروع والعشب ونبات الحقل في هذه السنة لكي يباركها المسيح إلهنا لتنمو وتكثر إلى أن تكمل بثمرة عظيمة ويتحنن على جبلته التي صنعتها يداه، ويغفر لنا خطايانا . ",
      },
    ],
  } satisfies LevelVideos;

export default data;
