import type { LevelVideos } from "../melodiesData";

const data = {
    first: [
      {
        id: "wc-1",
        title: "لحن طاي شوري",
        copticArabic:
          "طاى شورى إن نوب إن كاثاروس إت فاى خا بى أرو ماطا إت خين نين ﭼيج إن آآرون بى أويب إفطالى أو إستوى نوفى إى إبشوى إيجين بى ما إن إرشوؤوشى",
        copticcoptic:
          "+ Ⲧⲁⲓϣⲟⲩ­ⲣⲏ ⲛ̀ⲛⲟⲩⲃ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ : ⲉⲧϥⲁⲓ ϧⲁ ⲡⲓⲁⲣⲱⲙ­ⲁⲧⲁ : ⲉⲧϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀Ⲁⲁⲣⲱⲛ ⲡⲓⲟ̀ⲩⲏⲃ : ⲉϥⲧⲁⲗⲉ ⲟⲩⲥ̀ⲑⲟⲓⲛⲟⲩ­ϥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩ­ϣⲓ.",
        arabicTranslation:
          "هذه المجمرة الذهب النقى، الحاملة العنبر، التي في يدى هارون الكاهن، يرفع بخورا على المذبح",
        hazzatImage: "/photos/طاي شوري.png",
      },
      {
        id: "wc-2",
        title:
          "مقدمة الذكصولوجيات الكهيكي السريعة كاملة (خين بخرستوس + شيرى نى تين تى هو إيرو + التكملة للنهاية + شيرى نى أوتى بارثينوس تى أورو إممى + تينتى هو آرى بين ميفئى)",
        copticArabic:
          "خين بيخرستوس إيسوس بين تشويس آمين الليلويا \n\nشيرى نى تين تى هو إرو : أوثى إثؤواب إثميه إن أواو : إتؤى إم بارثينوس إن سيو نيڤين: تى ماسنوتى إثماف إم بى إخرستوس. \n\nآنيؤوى إنتين إبروس إفشى اإبشوى هابى شيرى. إم مينريت : إنتيف كانين نوفى نان إيڤول.\n\n شيرى ثى إيطاس ميسى نان : إم بى أوأوينى إنتا إفمى : بى إخرستوس بين نوتى تى بارثينوس إثؤواب.\n\n ماتى هو إم إبتشويس : إإهرى إيجون : إنتيف إير أوناى نيم نين إبسيشى : إنتيف كانين نوفى نان إيڤول.\n\n تى بارثينوس ماريام : تى ثيؤطوكوس إثؤواب تى إبروستاتيس إيتين هوت إنتى إبجينوس إنتى تى ميت رومى.\n\n أرى إبريس فيفين إاهرى إيجون : ناهرين بخرستوس فيئيت ارى إجفوف:هوبوس إنتيف إر إهموت نان:إم بى كو إيڤول إنتى نين نوفى.\n\nشيرى نى أوتى بارثينوس : تى أورو إممى إن آليثينى : شيرى إبشوشو إنتى بين جينئوس : آرى إجفونان إن إممانوئيل\n\nتينتى هو آرى بين ميفئى : أوتى إبروس تاتيس إيتين هوت : ناهرين بينتشويس إيسوس بخرستوس : إنتيف كانين نوفى نان إيڤول ",
        copticcoptic:
          "+ Ϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲉⲛ⳪ : Ⲁⲙ̅ Ⲁⲗ̅.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟ : ⲱ̀ ⲑⲏⲉ̅ⲑ̅ⲩ̅ ⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ : ⲉ̀ⲧⲟⲓ ⲙ̀ⲡ̅ⲁ̅ⲣ̅ⲑ̅ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ : ϯⲙⲁⲥⲛⲟ­ⲩϯ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲭ̅ⲥ̅.\n\n+ Ⲁⲛⲓⲟⲩⲓ̀ ⲛ̀ⲧⲉⲛⲡ̀ⲣⲟⲥⲉ̀ⲩⲭⲏ : ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁ ⲡⲉϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ : ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ⲭⲉ̅ ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ : ⲙ̀ⲡⲓⲟⲩⲱⲓ­ⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ : Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ : ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ ⲉ̅ⲑ̅ⲩ̅.\n\n+ Ⲙⲁϯϩⲟ ⲙ̀Ⲡ⳪ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲛ̀ⲧⲉϥⲉⲣⲟ­ⲩⲛⲁⲓ ⲛⲉⲙ ⲛⲉⲛⲯⲩⲭⲏ : ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ Ⲙⲁⲣⲓⲁⲙ : ϯⲑⲉⲟⲧⲟ­ⲕⲟⲥ ⲉ̅ⲑ̅ⲩ̅ : ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ : ⲛ̀ⲧⲉ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲱ­ⲙⲓ.\n\n+ Ⲁⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩ­ⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲛⲁϩⲣⲉⲛ Ⲡⲭ̅ⲥ̅ ⲫⲏⲉⲧⲁⲣⲉ̀ϫⲫⲟϥ : ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ : ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲱ̀ ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ : Ⲭⲉ̅ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛ­ⲟⲥ : ⲁⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟ­ⲩⲏⲗ.\n\n+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙ­ⲉⲩⲓ̀ : ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ : ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ : ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ. ",
        arabicTranslation:
          "بالمسيح يسوع ربنا \n\nالسلام لك نسألك أيتها القديسة الممتلئة مجدًا العذراء كل حين والدة الإله أم المسيح \n\nأصعدي صلواتنا : إلى إبنك الحبيب ليغفر لنا خطايانا \n\nالسلام للتي ولدت لنا النور الحقيقي المسيح إلهنا العذراء القديسة\n\n إسألي الرب عنا ليصنع رحمة مع نفوسنا ويغفر لنا خطايانا \n\nأيتها العذراء مريم والدة الإله القديسة الشفيعة الأمينة لجنس البشر \n\nالسلام لك أيتها العذراء الملكة الحقيقية الحقانية السلام لفخر جنسنا ولدت لنا عمانوئيل\n\nإشفعي فينا أمام المسيح الذي ولدتيه لكي ينعم لنا بمغفرة خطايانا\n\n نسألك أن تذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا",
      },
      {
        id: "wc-3",
        title:
          "هتينيات شهر كيهك كاملة (الملاك غبريال المبشر + يوحنا المعمدان نسيب عمانوئيل + زكريا الكاهن واليصابات + يواقيم وحنه)",
        copticArabic:
          "هيتين ني إبريسـﭬـيا إنتي بي أرشي آنجيليوس إثؤواب غابرييل بي فاي شيننوفي إبتشويس ...\n\nهيتين ني إبريسـﭬـيا إنتي بي سينجينيس إن إممانوئيل يوأنس إبشيري إن زخارياس إبتشويس ...\n\nهيتين ني إفشي إنتي بي أوويب زخارياس نيم تيف إسهيمي إليصابيت إبتشويس ...\n\nهيتين ني إفشي إنتي ني خيللوي إت اسماروؤوت يواكيم نيم آننا إبتشويس ...",
        copticcoptic:
          "Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ : ⲛ̀ⲧⲉ ⲡⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ : Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓϥⲁⲓϣⲉⲛⲛⲟⲩϥⲓ : Ⲡ̀ϭⲟⲓⲥ ....\n\nϨⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ : ⲛ̀ⲧⲉ ⲡⲓⲥⲩⲅⲅⲉⲛⲏⲥ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ : Ⲓⲱⲁⲛⲛⲏⲥ ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲍⲁⲭⲁⲣⲓⲁⲥ : Ⲡ̀ϭⲟⲓⲥ....\n\nϨⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ : ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲏⲃ Ⲍⲁⲭⲁⲣⲓⲁⲥ : ⲛⲉⲙ ⲧⲉϥⲥ̀ϩⲓⲙⲓ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ : Ⲡ̀ϭⲟⲓⲥ ....\n\nϨⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ : ⲛ̀ⲧⲉ ⲛⲓϧⲉⲗⲗⲟⲓ ⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ : Ⲓⲱⲁ̀ⲕⲓⲙ ⲛⲉⲙ Ⲁⲛⲛⲁ : Ⲡ̀ϭⲟⲓⲥ ....",
        arabicTranslation:
          "بشفاعات رئيس الملائكة الطاهر غبريال المبشر، يا رب ...\n\nبشفاعات نسيب عمانوئيل، يوحنا إبن زكريا، يا رب ...\n\nبصلوات زكريا الكاهن و إمرأته أليصابات يا رب ...\n\nبصلوات الشيخين المباركين يواقيم وحنة، يا رب ...",
      },
      {
        id: "wc-4",
        title: "للتميز : ذكصولوجية شهر كيهك كي غار (كاملة)",
        copticArabic:
          "كيه غار أيشان صاجي إثفيتي : أوبي هارما إن شيرووبيميكون : بالاس ناخيسي أن إينيه : تين إيرماكاريزين إممو \n\n جيه أوندوس غارتي نا شيني : شا ني أفليوو إنتيه إبئي إن دافيد : إنطاتشني إنؤو إسمي إيڤول هيتوتف : إثري صاجي إمبيه طايو \n\n جيه أه إفنوتي أوهي إيراتف خين ني ثوش إنتيه تي يوذيآه : أفتي إنتيف إسمي خين أوثيليل : أه إتفيلي إن يوذا شوبف إيروس \n\n إتفيلي إن يوذا تي تي بارثينوس : ثي إيطاس ميسي إمبين صوتير : أووه أون مين إنصا إثريه ماسف : أسؤهي إسؤى إمبارثينوس \n\n إيڤول غارهيتين تي فوني : إنتيه غاربييل بي أنجيلوس : تين تي نيه إمبي شيريه تيزموس : أوتي ثيؤطوكوس ماريا \n\n شيري ني إيڤول هيتين إفنوتي : شيري ني إيڤول هيتين غابرييل : شيري ني إيڤول هيطوتين : جي شيري ني تين تشيسي إممو \n\n بي أنجيلوس إثؤواب غابرييل : أفهي شين نوفي إنتي بارثينوس : مين إنصا بي أسبازموس : أفطاجرو إمموس خين بيف صاجي \n\n جي إمبير إيرهوتي ماريام : أري جيمي غار إن أو إهموت : خاتين إفنوتي هيبي غار تيرا إيرفوكي : أووه إنتي ميسي إن أو شيري \n\n إف إيه تي ناف إنجي إبتشويس إفنوتي : إمبي إثرنوس إنتي دافيد بيف يوت : إفنا إيه أورو إيجين إبئى إن ياكوب : شا إينيه إنتي بي إينيه \n\n إثفيه فاي تين تي أوأوو ني : هوس ثيؤطوكوس إنسيو نيڤين: ماتيهو إي إبتشويس إإهري إيجون : إنتيف كانين نوفي نان إيڤول \n\n شيري ني أو تي بارثينوس  : تي أوورو إممي إن أليثيني  : شيري إبشوشو إنتي بين جينوس  : أري إجفو نان إن إممانوئيل \n\n تين تيهو أري بين ميفئي  : أوتي بروستاتيس إتينهوت  : ناهرين بين تشويس إيسوس بي خريستوس  : إنتيف كا نين نوفي نان إيڤول",
        copticcoptic:
          "+ Ⲕⲉ ⲅⲁⲣ ⲁⲓϣⲁⲛⲥ­ⲁϫⲓ ⲉⲑⲃⲏϯ : ⲱ̀ ⲡⲓϩⲁⲣⲙⲁ ⲛ̀ⲭⲉⲣⲟⲩⲃ­ⲓⲙⲓⲕⲟⲛ : ⲡⲁⲗⲁⲥ ⲛⲁϧⲓⲥⲓ ⲁⲛ ⲉ̀ⲛⲉϩ : ⲧⲉⲛⲉⲣⲙ­ⲁⲕⲁⲣⲓⲍ­ⲓⲛ ⲙ̀ⲙⲟ.\n\n+ Ϫⲉ ⲟⲛⲧⲱⲥ ⲅⲁⲣ ϯⲛⲁϣⲉⲛ­ⲏⲓ : ϣⲁ ⲛⲓⲁⲩⲗⲉ­ⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲛ̀Ⲇⲁ̅ⲇ̅ : ⲛ̀ⲧⲁϭⲓ ⲛ̀ⲟⲩⲥ̀ⲙⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ : ⲉⲑⲣⲓⲥⲁ­ϫⲓ ⲙ̀ⲡⲉⲧⲁⲓⲟ.\n\n+ Ϫⲉ ⲁ̀ Ⲫϯ ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ : ϧⲉⲛ ⲛⲓⲑⲱϣ ⲛ̀ⲧⲉ Ϯⲓⲟⲩⲇⲉⲁ̀ : ⲁϥϯ ⲛ̀ⲧⲉϥⲥ̀ⲙⲏ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ : ⲁ̀ ⲧ̀ⲫⲩⲗⲏ ⲛ̀Ⲓⲟⲩⲇⲁ ϣⲟⲡϥ ⲉ̀ⲣⲟⲥ.\n\n+ Ⲧ̀ⲫⲩⲗⲏ ⲛ̀Ⲓⲟⲩⲇⲁ ⲧⲉ Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲙ̀Ⲡⲉⲛⲥ̅ⲱ̅ⲣ̅ : ⲟⲩⲟϩ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲥⲙⲁⲥϥ : ⲁⲥⲟ̀ϩⲓ ⲉⲥⲟⲓ ⲙ̀ⲡ̅ⲁ̅ⲣ̅ⲑ̅.\n\n+ Ⲉ̀ⲃⲟⲗ ⲅⲁⲣ ϩⲓⲧⲉⲛ ϯⲫⲱⲛⲏ : ⲛ̀ⲧⲉ Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓⲁⲅⲅⲉ­ⲗⲟⲥ : ⲧⲉⲛϯ ⲛⲉ ⲙ̀ⲡⲓⲬⲉ̅­ⲧⲓⲥⲙⲟⲥ : ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲫϯ : Ⲭⲉ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲅⲁⲃⲣⲓⲏⲗ : Ⲭⲉ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ : ϫⲉ Ⲭⲉ̅ ⲛⲉ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ.\n\n+ Ⲡⲓⲁⲅⲅⲉ­ⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅ Ⲅⲁⲃⲣⲓⲏⲗ : ⲁϥϩⲓϣⲉ­ⲛⲛⲟⲩϥⲓ ⲛ̀Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ⲙⲉⲛⲉⲛⲥⲁ ⲡⲓⲁⲥⲡⲁ­ⲥⲙⲟⲥ : ⲁϥⲧⲁϫⲣⲟ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲡⲉϥⲥⲁϫⲓ.\n\n+ Ϫⲉ ⲙ̀ⲡⲉⲣⲉⲣϩ­ⲟϯ Ⲙⲁⲣⲓⲁⲙ : ⲁ̀ⲣⲉϫⲓⲙⲓ ⲅⲁⲣ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ : ϧⲁⲧⲉⲛ Ⲫϯ ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲧⲉⲣⲁⲉⲣ­ⲃⲟⲕⲓ : ⲟⲩⲟϩ ⲛ̀ⲧⲉⲙⲓⲥⲓ ⲛ̀Ⲟⲩϣⲏⲣⲓ.\n\n+ Ⲉϥⲉ̀ϯ ⲛⲁϥ ⲛ̀ϫⲉ Ⲡ̀⳪ Ⲫϯ : ⲙ̀ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁ̅ⲇ̅ ⲡⲉϥⲓⲱⲧ : ϥ̀ⲛⲁⲉⲣⲟⲩ­ⲣⲟ ⲉ̀ϫⲉⲛ ⲡ̀ⲏⲓ ⲛ̀Ⲓⲁⲕⲱⲃ : ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.\n\n+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲉ : ϩⲱⲥ Ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ : ⲙⲁϯϩⲟ ⲉ̀Ⲡ̀⳪ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ : ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.\n\n+ Ⲭⲉ̅ ⲛⲉ ⲱ̀ Ϯⲡ̅ⲁ̅ⲣ̅ⲑ̅ : ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ : Ⲭⲉ̅ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛ­ⲟⲥ : ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟ­ⲩⲏⲗ.\n\n+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲉⲡⲉⲛⲙ­ⲉⲩⲓ̀ : ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧ­ⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ : ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ : ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
        arabicTranslation:
          "لأني إذا ما تكلمت من أجلك ، أيتها المركبة الشاروبيمية ، لساني لا يتعب، أبداً نغبطك \n\n لأنني حقاً امضي ، إلي ديار بيت داود ، لآخذ صوتاً من قِبَله ، لكي انطق بكرامتك \n\n لأن الله وقف ، في حدود اليهودية ، وأعطي صوته بتهليل ، و سبط يهوذا قبله إليه \n\n سبط يهوذا هو العذراء ، التي ولدت مخلصنا ، و أيضاً بعد ما ولدته ، بقيت عذراء \n\n فمن قِبَل صوت ، غبريال الملاك ، نعطيك السلام ، يا والدة الإله مريم \n\n السلام لك من قبل الله ، السلام لك من قبل غبريال ، السلام لك من قبلنا ، قائلين السلام لك نرفعك \n\n الملاك القدس غبريال، بشر العذراء مريم ، و بعد السلام ، قواها بقوله \n\n لا تخافي يا مريم ، لأنك وجدت نعمة، عند الله ها ستحبلين ، و تلدبن ابنا \n\n ويعطيه الرب الإله ، كرسي داود أبيه ، و يملك علي بيت يعقوب ، إلي أبد الأبد \n\n من أجل هذا نمجدك ، كوالدة الإله كل حين ، إسألي الرب عنا ، ليغفر لنا خطايانا \n\n السلام لك أيتها العذراء ، الملكة الحقيقية ، السلام لفخر جنسنا ، ولدت لنا عمانوئيل \n\n نسألك أذكرينا أيتها الشفيعة المؤتمنة أمام ربنا يسوع المسيح ليغفر لنا خطايانا",
      },
    ],
    second: [],
  } satisfies LevelVideos;

export default data;
